const AHKAM_DATA = [
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "اختصاص محاكم الجمهورية بنظر الدعاوى التى ترفع على المصرى ولو لم يكن له موطن أو محل إقامة\nفى الجمهورية .م ٢٨مرافعات .مؤداه .اختصاصها بنظر دعوى الأجنبى بطلب إلزام المصرى بالوفاء\nبالتزامه الناشئ بالخارج .عدم جواز احتجاج الأخير بعدم إقامته بمصر أو انطباق القانون الأجنبى .علة\nذلك .انبساط ولاية المحاكم المصرية على المصرى أينما كان وعلى جميع المنازعات التى يكون طرفاً\nفيها .الاستثناء .الدعاوى العقارية المتعلقة بعقار واقع فى الخارج شخصية أم عينية أو مختلطة .",
  "rule": "النصفى الم ادة ٢٨م نقانون المرافعات على أن \" تختص محاكم الجمهورية بنظر\nالدعاوى التى ترفع على المصرى ولو لم يكن له موطن أو محل إقامة فى الجمهورية وذلك\nفيما عدا الدعاوى العقارية المتعلقة بعقار واقع فى الخارج \" يدل على أن محاكم الجمهورية\nتختص بنظر الدعاوى التى ترفع على المصرى ،حتى ولو لم يكن له موطن أو محل إقامة\nفى الجمهورية ،وعلى ذلك فالمصرى الذى يقيم فى الخارج ويتعامل مع شخص أجنبى لا\nيمك نأن يتف ادى اختصاص المح اكم المص رية إذا قام ذلك الأجنب ى برفع دعواه أمامها\nلمطالبة المصرى بوفاء التزامه ولا يجوز للمصرى فى هذه الحالة أن يحتج بأن العلاقة نشأت\nفى الخارج ،أو بأنه لا يقيم فى مصر أو أن القانون الأجنبى هو الواجب التطبيق إذ تنبسط\nولاية المحاكم المصرية على المصرى أينما كان وعلى جميع المنازعات التى يكون طرفاً فيها\nأيا كانت هذه المنازعات ويستثنى من ذلك الدعاوى العقارية المتعلقة بعقار واقع فى الخارج\nفهذه الدعاوى لا يختص بها القضاء المصرى سواء أكانت الدعوى شخصية عقارية أم عينية\nعقارية أو مختلطة .\n\" اختصاص المحاكم المصرية بنظر الدعاوى غير المتعلقة بعقار يقع بالخارج التى\nترفع على مصرى متجنس بجنسية أجنبية \"",
  "cases": [
   {
    "caseNo": "952",
    "judicialYear": "71",
    "sessionDate": "2003/1/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "ثبوت احتفاظ الطاعن بجنسيته المصرية باستصداره جواز سفر مصرى من القنصلية المصرية بالخارج\nوتضمن توكيله لمحاميه ذات الجنسية فى تاريخ لاحق على تجنسه بالجنسية الأجنبية مع عدم تعلق النزاع\nبعقار يقع بالخارج .أثره .اختصاص المحاكم المصرية بنظره .",
  "rule": "إذ كان الثابت من الصورة الرسمية للشهادة المقدمة من الطاعن من دولة اليونان أنه حصل\nعلى الجنسية اليونانية بطريق التج نسف ى عام ١٩٧٦بينم احمل التوكيل الص ادر منه\nلمحاميه الأستاذ – ...... /الذى مثله فى الخصومة طوال م ارحل التقاضى – والمصدق\nعلي همن القنص لية المص رية العامة بأثينا بتاريخ ١٩٨٤/١٢/٢٤أن ه يحمل الجنسية\nالمص رية كما يحم لجواز سفر مص رى برقم .....ص ادر من ذات القنص لية ف ى\n١٩٨٣/١/٤مم ا يكشف عن أن هلم يتخ لع نجنس يته المص رية ،ولم ا كان موضوع\nالمنازعة غير متعلق بعقار يقع بالخارج فإن المحاكم المصرية تكون هى المختصة بنظرها .\n\" اختصاص المحاكم المصرية بالدعاوى التى ترفع على الأجنبى الذى ليس له محل",
  "cases": [
   {
    "caseNo": "952",
    "judicialYear": "71",
    "sessionDate": "2003/1/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "انعقاد الاختصاص للمحاكم المصرية فى الدعاوى التى ترفع على الأجنبى الذى ليس له محل إقامة فى\nمصر .شرطه .أن تكون الدعوى متعلقة بمال موجود فى مصر أو كانت متعلقة بالتزام نشأ أو نفذ أو\nكان واجباً التنفيذ فيها .م ٣٠مرافعات \" .مثال فى تأمين \" .",
  "rule": "النص فى المادة ٣٠من قانون المرافعات قد جرى على أنه \" تختص محاكم الجمهورية\nبنظر الدعاوى التى ترفع على الأجنبى الذى ليس له محل إقامة فى الجمهورية وذلك فى\nالأحوال الآتية ) (٢) ...... (١إذا كانت الدعوى متعلقة بمال موجود فى الجمهورية أو كانت\nمتعلقة بالتزام نشأ أو نفذ أو كان واجباً تنفيذه فيها ... \" .وكان الثابت بالأوراق ووثيقة التأمين\nأن عقد التأمين قد حرر فى مصر وأن التأمين على الخيول يبدأ من رحلتها من القاهرة إلى\nنيويورك ومن ثم فإن التزام الشركة الطاعنة يكون قد نشأ فى مصر ونفذ فى جزء منه فيها\nومن ثم فإن القضاء المصرى يكون مختصاً بنظر الدعوى المتعلقة بهذا الالتزام ويكون الحكم\nالمطعون فيه إذ قضى برفض الدفع بعدم اختصاص القضاء المصرى وباختصاصه قد التزم\nصحيح القانون .\n\" اختصاص المحاكم المصرية بشهر إفلاس الشركة الأجنبية التى لها فرع أو وكالة",
  "cases": [
   {
    "caseNo": "7335",
    "judicialYear": "63",
    "sessionDate": "2006/6/8"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "مبدأ إقليمية إجراءات شهر الإفلاس وما يصدر من أحكام بشأنه .مفهومه فى قانون التجارة الملغى\nالصادر سنة ١٨٨٣والمادتين ٢/٧٠٠ ، ٢/٥٥٩ق التجارة رقم ١٧لسنة .١٩٩٩أن هذه الإج راءات\nوتلك الأحكام لا تسرى ولا تنتج آثارها إلا فى إقليم الدولة التى صدرت فيها .مؤداه .عدم امتدادها إلى\nالدول الأخرى التى يكون للمفلس أموال ودائنون فيها .الاستثناء .أن تكون هناك اتفاقيات دولية ثنائية أو\nمتعددة الأط راف نافذة فى مصر تقضى بغير ذلك .أث ره .اختصاص القضاء المصرى بشهر إفلاس\nالشركة الأجنبية التى لها فى مصر فرع أو كالة .",
  "rule": "المستقر فى أحكام القضاء والاتجاه الغال بمن آراء الفقهاء فى ظل سريان أحكام قانون\nالتجارة الملغى الصادر سنة ١٨٨٣الذى سرت أحكامه على إجراءات رفع الدعوى المبتدأة\nوأخذ به قضاء هذه المحكمة من وجوب الأخذ بمبدأ اقليمية إجراءات شهر الإفلاس وما\nيصدر من أحكام بشأنها ،والذى يعنى أن هذه الإجراءات وتلك الأحكام التى تصدر نفاذاً\nلها لا تسرى ولا تنتج آثارها إلا فى إقليم الدولة التى صدرت فيها دون أن تمتد إلى الدول\nالأخرى التى يكون للمدين المفلس أموال أو دائنون فيها ما لم تبرم اتفاقيات دولية ثنائية أو\nمتعددة الأطراف نافذة فى مصر تقضى بغير ذلك ،وتفريعاً على هذا المبدأ فقد تبنى المشرع\nفى قانون التجارة الحالى رقم ١٧لسنة ١٩٩٩المعمول به اعتبا اًر من الأول من أكتوبر سنة\n١٩٩٩أثناء نظر الاستئناف المقام على الحكم الصادر فى الدعوى المبتدأة – اختصاص\nالقضاء المصرى بشهر إفلاس التاجر أو الشركة الأجنبية فى مصر إذا كان لها فيها فرع\nأو وكالة على أن يقتصر أثر حكم شهر الإفلاس على أى منهما وعلى أموال كل منهما\nالموج ودة ف ى مصر دون أن يمتد إلى محل الت اجر الرئيس ى أو مركز الش ركة الرئيس ى\nوأموالهما خارج مصر ،وذلك إعمالاً لما قضت به الفقرة الثانية من المادتين ٧٠٠ ، ٥٥٩\nمن هذا القانون .",
  "cases": [
   {
    "caseNo": "299",
    "judicialYear": "70",
    "sessionDate": "2009/1/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "دعوى إفلاس الشركة الطاعنة التى يقع مركزها الرئيسى خارج مصر ولها مكتب تمثيل داخلها .قضاء\nالحكم المطعون فيه باختصاص القضاء المصرى بها دون استظهار الوضع القانونى لهذا المكتب .خطأ.",
  "rule": "إذ كان الحكم المطعون فيه قد انتهى فى قضائه إلى اختصاص القضاء المصرى بشهر\nإفلاس الش ركة الطاعنة الت ى يقع مركزها الرئيس ى خارج مصر دون أن يستظهر الوضع\nالقانونى لمكتب التمثيل الموجود لها بمصر تمهيداً لإعمال أثر دعوى الإفلاس المقامة من\nالمطعون ضدها عليه فإنه يكون معيباً .",
  "cases": [
   {
    "caseNo": "299",
    "judicialYear": "70",
    "sessionDate": "2009/1/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "وقوع مركز إدارة الش ركة المس تأنف ضدها ونش اطها الرئيس ى ف ى دولة أجنبية .لا يستتبع أن يمتد\nالاختصاص بشهر إفلاسها للمحاكم المصرية لمجرد وجود فرع لها داخل مصر قُضى بشهر إفلاسه .\nانتهاء الحكم المستأنف إلى هذه النتيجة .صحيح .",
  "rule": "إذ كان الواقع حسبما حصله الحكم المس تأنف وسائر الأوراق أن دعوى إفلاس الش ركة\nالمستأنف ضدها قد أقيمت على سند من توقف مكتب التمثيل التابع لها فى مصر عن سداد\nالمبلغ المس تحق للمستأنفة لا ذى قضى به الحكم الص ادر فى الاس تئناف رقم .....لس نة\n١١١ق القاهرة بما ينبىء عن اضطراب مركزه المالى ،والذى أوضحت أسبابه المرتبطة\nبمنطوق قضائه استناداً إلى أحكام المادتين ١٦٥من القانون رقم ١٥٩لسنة ١٩٨١بشأن\nشركات المساهمة ،والمادة ١٣من قرار وزير الصحة بتنظيم المكاتب العلمية نفاذاً لأحكام\nالق انون رقم ١٢٧لس نة ، ١٩٥٥وم اثبت من أوراق الدعوى والمس تندات المقدمة فيها\nومحاضر أعمال الخبرة أن المكتب العلمى للشركة المستأنف ضدها فى مصر شركة مصرية\nتتمتع بشخصية اعتبارية مستقلة عنها ،وأن هذا المكتب يعد فرعاً لها بمصر وقضى بإلزامها\nبالمبلغ الذى أقيمت به دعوى الإفلاس ،بما كان يتعين أن يقتصر نطاق اختصاص المحاكم\nالمص رية بنظ ردع وى شهر الإف لاس على الفرع الك ائن بمصر وال ذى يتمتع بشخصية\nاعتبارية مستقلة أخذاً بحجية ذلك الحكم الذى صدر بين ذات الخصوم وكان ما قضى به\nأساس اً لهذه الدعوى دون أن يمتده ذا الاختصاص إلى شهر إفلاس الش ركة الأجنبية\nالمستأنف عليها التى يقع مركز إدارتها ونشاطها الرئيسى فى دولة أجنبية ،وكان الحكم\nالمستأنف لم يخالف فى قضائه هذا النظر فإنه يتعين تأييده .\n\" اختصاص المحاكم المصرية بالمنازعات المتعلقة بنقل البضائع بح ارً من الخارج إلى",
  "cases": [
   {
    "caseNo": "299",
    "judicialYear": "70",
    "sessionDate": "2009/1/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "المنازعات المتعلقة بنقل البضائع بحار من الخارج إلى مصر .اختصاص المحاكم المصرية بها .مناطه.\nالمادتان ٢٤٥ق ٨لسنة ٥٥ ، ١٩٩٠مرافعات.",
  "rule": "المقرر طبق اً لنص الم ادة ٢٤٥م نقانون التج ارة البحرية الص ادر بالق انون رقم ٨لس نة\n١٩٩٠أن \" ترفع الدعاوى الناشئة عن عقد نقل البضائع بالبحر أمام المحكمة المختصة\nوفقاً لأحكام قانون المرافعات المدنية والتجارية ويجوز أيضاً حسب اختيار المدعى أن ترفع\nالدعاوى المذكورة إلى المحكمة التى يقع فى دائرتها ميناء الشحن أو التفريغ أو الميناء الذى\nحجز فيه على السفينة ،ويقع باطلاً كل اتفاق سابق على قيام النزاع يقضى بسلب المدعى\nالح قم نهذا الاختيار أو تقييده \" إذ كان ذلك وكانت الم ادة ٥٥م نقانون المرافعات\nالمدنية والتجارية قد نصت على أنه \" فى المواد التجارية يكون الاختصاص لمحكمة المدعى\nعليه أو للمحكمة التى تم الاتفاق ونفذ كله أو بعضه فى دائرتها أو للمحكمة التى يجب تنفيذ\nالاتف اقف ى دائرته ا \" .لم ا كان ذلك ،وكان ت الدعوى رقم .....لس نة ١٩٩٧تج ارى\nبورس عيد الابتدائية متعلقة بعقد النقل البح رى المبرم بين المطع ونض دها الثانية وبين\nالمطعون ضده الثامن بشأن نقل صائدة الألغام الساحلية رقم \" \"٣من ميناء نيو أورليانز\nبالولايات المتحدة الأمريكية إلى ميناء بورسعيد على ظهر السفينة \" \" ......فإنه يجوز رفع\nالدعوى أمام محكمة بورسعيد الابتدائية باعتبارها المحكمة التى كان يجب تنفيذ الاتفاق فى\nدائرتها .فلا على الحكم المطعون فيه إن أغفله أو لم يعن بتحقيق لأنه دفاع فاسد لا يستند\nعلى أساس قانونى صحيح ومن ثم يكون النعى غير مقبول.\n\" عدم اختصاص المحاكم المصرية بدعوى بطلان حكم تحكيم غير خاضع لقانون",
  "cases": [
   {
    "caseNo": "655",
    "judicialYear": "70",
    "sessionDate": "2010/2/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "تطبيق ق ٢٧لسنة . ١٩٩٤مقصور على التحكيم الذى يجرى فى مصر .مؤداه .عدم سريانه\nعلى التحكيم الذى يجرى خارجها .شرطه .م ١من القانون آنف البيان .مقتضاه .عدم اختصاص\nالمحاكم المصرية بدعوى بطلان حكم تحكيم غير الخاضع لقانون التحكيم المصرى .",
  "rule": "النص فى المادة ) (١من القانون رقم ٢٧لسنة ١٩٩٤فى شأن التحكيم فى المواد المدنية\nوالتجارية على أن \" مع عدم الإخلال بأحكام الاتفاقيات الدولية المعمول بها فى جمهورية\nمصر العربية تسرى أحكام هذا القانون على كل تحكيم بين أطراف من أشخاص القانون\nالعام أو القانون الخاص أياً كانت طبيعة العلاقة القانونية التى يدور حولها النزاع ،إذا كان\nهذا التحكيم يجرى فى مصر أو كان تحكيم اً تجاري اً يجرى فى الخارج واتفق أط ارفه على\nإخضاعه لأحكام هذا القانون ، \" ..يدل على أن المشرع قصر تطبيق أحكام هذا القانون\nعلى التحكيم الذى يجرى فى مصر ،وعدم سريانه على كل تحكيم يجرى فى خارج البلاد\nإلا إذا كان تحكيم اً تجاري اً دولي اً اتفق أط ارفه على اخضاعه لتلك الأحكام ،وعلى ذلك إذا\nصدر حكم تحكيم أجنبى غير خاضع لأحكام قانون التحكيم المصرى بأن صدر فى الخارج\nولم يتفق الطرفان على خضوعه للقانون المصرى وفقاً للمادة ) (١آنفة الذكر فإن المحاكم\nالمصرية تكون غير مختصة بدعوى بطلانه .",
  "cases": [
   {
    "caseNo": "913",
    "judicialYear": "73",
    "sessionDate": "2010/2/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "المادت ان الأولى والثانية من اتفاقية نيوي ورك الخاصة بالاعتراف وتنفيذ أحكام المحكمين الأجنبية .\nمفادهما .اعتراف كل دولة منضمة إليها بحجية أحكام التحكيم الأجنبية والتزامها بتنفيذها .إثبات المحكوم\nضده توافر إحدى الح الات الخم سال واردة ف ى م ١/٥م ن الاتفاقية أو أن يكون الن زاع مما لا يجوز\nالالتجاء للتحكيم لتسويته أو أن تنفيذ الحكم يخالف النظام العام .أثره .للمحكمة أن ترفض إصدار الأمر\nبتنفيذ هذا الحكم دون أن تقضى ببطلانه .علة ذلك .خروج هذا القضاء عن اختصاصها .مؤداه .\nتقديم المدعى عليه فى دعوى التنفيذ طلباً عارضاً ببطلان حكم التحكيم .وجوب أن تقضى المحكمة بعدم\nاختصاصها بهذا الطلب .",
  "rule": "أوجبت الم ادتين الأولى والثانية منها -اتفاقي ة نيوي ورك لعام ١٩٥٨الخاص ة بالاعتراف\nوتنفيذ أحكام المحكمين الأجنبية -اعتراف كل دولة متعاقدة بحجية أحكام التحكيم الأجنبية\nوالتزامها بتنفيذها طبقاً لقواعد المرافعات المتبعة فيها والتى يحددها قانونها الداخلى ،ما لم\nيثبت المحكوم ضده فى دعوى تنفيذ حكم التحكيم توافر إحدى الحالات الخمس الورادة على\nسبيل الحصر فى المادة الخامسة فقرة أولى من الاتفاقية ،وهى )أ( نقص أهلية أطراف\nاتفاق التحكيم أو بطلانه )ب( عدم إعلانه إعلان اً ص حيحاً بتعيين المحكم أو بإجراءات\nالتحكيم أو استحالة تقديمه دفاعه لسبب آخر )ج( مجاوزة الحكم فى قضائه حدود اتفاق أو\nشرط التحكيم )د( مخالفة تشكيل محكمة التحكيم أو إجراءاته لاتفاق الطرفين أو لقانون البلد\nالذى تم فيه التحكيم فى حالة عدم الاتفاق )ه( صيرورة الحكم غير ملزم للطرفين أو إلغائه\nأو وقفه ،أو يتبين لقاضى التنفيذ -طبق اً للفقرة الثانية من المادة المشار إليها -أنه لا\nيجوز قانون اً الالتجاء إلى التحكيم لتسوية الن زاع ،أو أن تنفيذ الحكم يخالف النظام العام\nويترتب على توافر أى من هذه الأس باب أن تقب لالمحكم ة الدفع وترفض إصدار الأمر\nبالتنفيذ ،ولك نل يس للمحكمة أن تقضى ببطلان حكم التحكيم فهذا القضاء يخرج عن\nاختصاصها ٕ ،واذا قدم المدعى عليه فى دعوى الأمر بالتنفيذ طلباً عارضاً يطلب فيه الحكم\nببطلان حكم التحكيم المطلوب الأمر بتنفيذه ،فعلى المحكمة أن تقضى بعدم اختصاصها\nبهذا الطلب لخروجه من ولايتها .لما كان ذلك وكانت الدعوى الراهنة مقامة بطلب\nبطلان حكم التحكيم محل التداعى وليس بطلب إصدار الأمر بتنفيذه ،وكان ذلك الحكم\nقد صدر ف ى الخ ارج ولم يتفق الطرف ان على خضوعه للق انون المص رى ،ف إن الحكم\nالمطعون فيه إذ التزم النظر متقدم البيان وقضى بعدم اختصاص القضاء المصرى\nبنظر دعوى بطلانه ،يكون قد وافق القانون .\nثانياً :الاختصاص المتعلق بالولاية\nما يخرج عن ولاية جهة القضاء :",
  "cases": [
   {
    "caseNo": "913",
    "judicialYear": "73",
    "sessionDate": "2010/2/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "نطاق الحص انة القض ائية للمبعوث الدبلوماس ى .الأص لفيه .ع دم اقتص ارها على القضاء الجن ائى\nوالإدارى للدولة المعتمد لديها .امتدادها للقضاء المدنى لتلك الدولة ولسائر الأعمال والتص رفات التى\nيأتيها فى حدود وظيفته كمبعوث دبلوماسى للدولة .الاستثناء .الأعمال والتصرفات التى يأتيها خارج\nنطاق تلك الوظيفة .المادتان الثالثة والواحدة والثلاثون بشأن اتفاقية فيينا للعلاقات الدبلوماسية .",
  "rule": "مفاد النص فى المادتين الثالثة والواحدة والثلاثين من اتفاقية فيينا للعلاقات الدبلوماسية التى\nانضمت إليها مصر بموج بالق رار الجمه ورى ٤٦٩لس نة ١٩٦٤وعم لبها اعتبا اًر من\n١٩٦٤/٧/٩يدلان على أن الأصل أن نطاق الحصانة القضائية للمبعوث الدبلوماسى لا\nيقتصر على القضائين الجنائى والإدارى للدولة المعتمد لديها فحسب بل يمتد ليشتمل كذلك\nالقضاء المدنى لتلك الدولة بالنسبة لسائر الأعمال والتصرفات التى يأتيها فى حدود وظيفته\nكمبعوث دبلوماسى للدولة التى يمثلها ولا يستثنى من ذلك سوى الأعمال والتصرفات التى\nيأتيها خارج نطاق تلك الوظيفة .",
  "cases": [
   {
    "caseNo": "4680",
    "judicialYear": "76",
    "sessionDate": "2007/4/17"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "ثبوت أن الطاعن قد أصدر للمطعون ضده الشيك موضوع التداعى بصفته الوظيفية كسفير لدولته فى\nمصر وبمناسبة أدائه عم لاً من أعمال وظيفته .مؤداه .خروج الن زاع الناشئ عنها عن ولاية القضاء\nالمصرى .قضاء الحكم المطعون فيه بتأييد الحكم الابتدائى برفض الدفع بعدم قبول الدعوى استناداً لنص\nالمادة ٣١من اتفاقية فيينا للعلاقات الدبلوماسية .خطأ .",
  "rule": "إذ كان البين من الأوراق أن المطعون ضده الأول لا يمارى فى أن الطاعن عندما أصدر له\nالشيك موض وعالت داعى إنما أصدره بصفته الوظيفية كسفير لدولة الدانمارك ف ى مصر\nوبمناسبة أدائه عم لاً من أعمال هذه الوظيفية وهو حماية مصالح رعايا دولته من بعض\nالسائحين الذين احتجزوا بأحد فنادق مدينة الأقصر لحين الوفاء له بمستحقات لديهم وقد\nأناط الطاعن بالمطعون ضده الأول -بصفته صاحب شركة سياحة -القيام بهذه المهمة\nفى مقابل قيمة ذلك الشيك ،ومن ثم فإن النزاع الناشئ بين الطرفين عن تلك العلاقة يخرج\nعن ولاية القضاء المصرى ٕ .واذ خالف الحكم المطعون فيه هذا النظر وانتهى إلى تأييد\nالحكم الابتدائى فى قضائه برفض هذا الدفع فإنه يكون معيباً بالخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "4680",
    "judicialYear": "76",
    "sessionDate": "2007/4/17"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "قضاء محكمة أول درجة على استقلال برفض الدفع المبدى من المطعون ضدهم بعدم الاختصاص\nلا ولائى .قع ودهم عن استئنافه لصدور الحكم ف ى الموضوع لصالحهم .م ؤداه .اعتب ارمس ألة\nالاختصاص الولائى مطروحة على محكمة الاستئناف و لم يفصل فيها بحكم حائز الحجية .أث ره .\nقضاؤها فى الموضوع قضاء ضمنى برفض الدفع .",
  "rule": "إذ كان الثاب تب الأوراق أن مسألة الاختصاص لا ولائى قد أثارها المطع ونض دهم أمام\nمحكمة أول درجة التى قضت على استقلال وقبل الفصل فى الموضوع برفض الدفع وأغناهم\nعن استئنافه صدور الحكم فى الموضوع لصالحهم بما تكون معه مسألة الاختصاص الولائى\nمطروحة على محكمة الاستئناف ولم يفصل فيها بحكم حاز الحجية فيكون قضاؤها فى\nالموضوع قضاءاً ضمنياً برفض الدفع .",
  "cases": [
   {
    "caseNo": "2153",
    "judicialYear": "59",
    "sessionDate": "2004/5/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "قيام الن زاع على ملكية العلامة التجارية وبطلان تسجيلها لسبق استعمالها .أث ره .اختصاص المحاكم\nالعادية بالفص لفي هدون الجهة الإدارية .م ، ٨١ ، ٢/٨٠ ، ٦٥ق ٨٢لس نة ٢٠٠٢ف ى شأن حماية\nالملكية الفكرية .",
  "rule": "إذ كان النص فى الفقرة الثانية من المادة ٨٠من القانون رقم ٨٢لسنة ٢٠٠٢فى شأن\nحماية الملكية الفكرية على أن \" ويج وزلك لذى شأن أن يعترض على تسجيل العلامة\nبإخطار يوجه إلى المصلحة متضمناً أسباب الاعت راض وذلك خلال ستين يوم اً من تاريخ\nالنشر وفق اً للأوضاع التى تحددها اللائحة التنفيذية \" والنص فى المادة ٨١منه على أن\n\" تصدر المصلحة قرارها فى الاعت راض مسبباً إما بقبول التسجيل أو رفضه ،وذلك بعد\nسماع طرفى النزاع ،ويجوز لها أن تضمن قرارها بالقبول إلزام الطالب بتنفيذ ما تراه ضرورياً\nمن الاشتراطات لتسجيل العلامة \" والنص فى المادة ٨٢من ذات القانون على أن \" يجوز\nالطعن فى قرار المصلحة المشار إليه فى المادة ) (٨١من هذا القانون أمام محكمة القضاء\nالادارى المختصة وفقاً للإجراءات والمواعيد التى ينص عليها قانون مجلس الدولة \" والنص\nفى المادة ٦٥من ذات القانون على أن \" يعتبر من قام بتسجيل العلامة مالك اً لها متى\nاقترن ذلك باس تعمالها خلال الخم سس نوات التالية للتس جيل ،م الم يثب تأن أولوية\nالاستعمال كانت لغيره .ويحق لمن كان أسبق إلى استعمال العلامة ممن ُسجلت باسمه\nالطعن ببطلان التسجيل خلال الخمس سنوات المذكورة .ومع ذلك يجوز الطعن ببطلان\nتسجيل العلامة دون التقيد بأى مدة متى اقترن التسجيل بسوء نية \" يدل على أن مناط\nاختصاص محكمة القضاء الادارى بنظر الدعوى إعمالاً للمواد ٨٢ ، ٨١ ، ٨٠من القانون\nرقم ٨٢لسنة ٢٠٠٢هو أن تقوم الخصومة بين المتنازعين فى نطاق التسابق بينهما على\nتسجيل العلامة أو الخ لافف ى أى شأن من شئونها المتصلة بإجراءات التس جيل أوفى\nحدود الطعن فى قرار المصلحة بقبول التسجيل أو رفضه ،مما يخرج عن دائرتها الن زاع\nحول ملكية العلامة التجارية أو بطلان تسجيل العلامة لأسبقية استعمالها ،وتختص بالفصل\nفيه المحاكم العادية دون جهة القضاء الإدارى .\n\" الاختصاص بنظر المنازعات الناشئة عن تطبيق القانون ١٤٣لسنة ١٩٨١بشأن",
  "cases": [
   {
    "caseNo": "6286",
    "judicialYear": "79",
    "sessionDate": "2011/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "قضاء المحكمة الدستورية العليا بعدم دستورية نص الفقرة الأولى من المادة ٢٢ق ١٤٣لسنة ١٩٨١\nبشأن الأ ارضى الصحراوية .مؤداه .تحديد الاختصاص الولائى بنظر المنازعات الناشئة عن تطبيق\nأحكام القانون سالف الذكر بطبيعة المنازعة .مناطه .تعلقها بالحيازة والملكية .اختصاص القضاء\nالعادى .إنطوائها على منازعة إدارية .اختصاص القضاء الإدارى بنظرها .قضاء الحكم المطعون فيه\nبرفض الدفع بعدم الاختصاص الولائى لخلو الأوراق من المنازعة الإدارية .صحيح .النعى عليه بمخالفة\nقواعد الاختصاص الولائى .نعى على غير أساس .",
  "rule": "إذ كان الن زاع فى الدعوى المطروحة يدور حول أحقية الطاعنين ف ى التعاقد على أرض\nالن زاع وتملكه ملها بحيازته ا وبوض ع أيديهم عليه امن ذ أكث رمن ثلاثين عام اً وقي امهم\nباستصلاحها واستزراعها دون المطعون ضده الأول الذى حررت له الهيئة العامة لمشروعات\nالتعمير والتنمية الزراعية عق دى بيع لذات الأرض مؤرخين ف ى ١٩٩٠/١١/١٣\nو ١٩٩٢/١٠/٣١باعتباره ا الجهة الت ى تتولى إدارة واس تغلال والتصرف ف ى الأ ارض ى\nالصحراوية الخاضعة لأحكام القانون رقم ١٤٣لسنة ، ١٩٨١وكانت تلك المنازعة إنما هى\nمدنية محضة يستلزم الفصل فيها تحرى ما إذا كان تعاقد الأخير قد صدر وفق اً لأحكام\nالقانون سالف البيان أم بالمخالفة له ،ومدى أحقية الطاعنين فى طلباتهم ،ومن ثم فإن\nالاختصاص بنظر هذه الدعوى إنما ينعقد لجهة القضاء العادى ،وذلك ما أيدته المحكمة\nالدستورية العليا بحكمها الصادر فى القضية رقم ١٠١لسنة ٢٦قضائية \" دستورية \" بجلسة\n٢٠٠٩/٢/١المنش ورف ى الجريدة الرس مية بالعدد ٧مك رر )أ( ف ى ٢٠٠٩/٢/١٥بع دم\nدستورية نص الفقرة الأولى من الم ادة ٢٢م ن الق انون رقم ١٤٣لس نة ١٩٨١ف ى شأن\nالأ ارضى الصحراوية ،حينما أوردت فى أسباب حكمها \" أن المنازعات التى قد تنشأ عن\nتطبيق الق انون رقم ١٤٣لس نة ١٩٨١ف ى شأن الأ ارض ى الص حراوية ليس تجميعها من\nطبيعة مدنية مما يدخل فى اختصاص القضاء العادى باعتباره صاحب الولاية العامة بنظر\nهذه المنازعات ٕوانما ُيداخلها بعض المنازعات ذات الطبيعة الإدارية وينضوى تحت لوائها\nالمنازعات المتعلقة بالق اررات الإدارية النهائية التى تصدرها جهة الإدارة مما تندرج تحت\nالولاية العامة المق ررة لمح اكم مجلس الدولة باعتب اره القاضى الطبيع ى لكافة المنازعات\nالإدارية \" بما مؤداه أن المناط فى تحديد الاختصاص الولائى بنظر المنازعات الناشئة عن\nتطبيق أحكام الق انون رقم ١٤٣لس نة ١٩٨١ف ى شأن الأ ارض ى الص حراوية هو بطبيعة\nالمنازعة ،فإن تعلقت بالحيازة والملكية ونحو ذلك اختص القضاء العادى بنظرها ٕ ،وان\nانطوت على منازعة إدارية انعقد الاختصاص بنظرها للقضاء الإدارى ،وقد خلت الأوراق\nمن مثل تلك المنازعة ٕ ،واذ كان الحكم المطعون فيه قد التزم هذا النظر فى قضائه برفض\nالدفع بعدم الاختصاص لا ولائى فإن هيك ونقد وافقص حيح الق انون ويكون النعى عليه\nبمخالفة قواعد الاختصاص الولائى على غير أساس .\nما يخرج من ولاية المحاكم العادية :",
  "cases": [
   {
    "caseNo": "1962",
    "judicialYear": "71",
    "sessionDate": "2012/1/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "إلغاء المشرع محكمتى القيم والقيم العليا ٕواعادة اختصاص القضاء العادى بنظر المنازعات التى كان قد\nأسندها للأولى .الاستثناء .الدعاوى المقيدة بجداول المحكمتين .المواد ١/٥ ، ٤ ، ٢من ق ١٩٤لسنة\n. ٢٠٠٨",
  "rule": "إن النص فى المادة الثانية من القانون رقم ١٩٤لسنة - ٢٠٠٨والذى يسرى اعتبا اًر من\n- ٢٠٠٨/٦/٢٣على أنه \" مع عدم الإخلال بأحكام المواد الثالثة والرابعة والخامسة من هذا\nالقانون يلغى القانون رقم ٣٤لسنة ١٩٧١بتنظيم فرض الح ارسة وتأمين سلامة الشعب ،\nوقانون حماية القيم من العيب الصادر بالقانون رقم ٩٥لسنة \" ١٩٨٠وفى المادة الرابعة\nمنه على أن \" تستمر محكمة القيم ،والمحكمة العليا للقيم فى نظر الدعاوى المقيدة بجداولها\nإلى حين انتهائها من الفصل فيها \" .... ،وفى الفقرة الأولى من المادة الخامسة منه على\nتثناء من أحكام المادة الثانية من هذا القانون ،يستمر العمل بأحكام الباب الثالث\nأنه \" اس ً\nمن قانون حماية القيم من العيب إلى حين انتهاء محكمة القيم والمحكمة العليا للقيم من\nالفصل فى الدعاوى المشار إليها فى المادة الرابعة \" ...............يدل على أن المشرع\nاعتبا اًر من تاريخ سريان هذا الق انون قد ألغى محكمة القيم والمحكمة العلي اللق يم -\nوالمنصوص عليهما فى القانون رقم ٩٥لسنة - ١٩٨٠وأعاد لمحاكم القضاء العادى ذات\nالولاية العامة ،الاختصاص بنظر المنازعات الذى سبق أن نزعها منها وأسندها إلى محكمة\nالقيم ولم يستثن من ذلك إلاّ الدعاوى المقيدة بجداول محكمة القيم والمحكمة العليا للقيم .",
  "cases": [
   {
    "caseNo": "6329",
    "judicialYear": "66",
    "sessionDate": "2009/2/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "محكمتا القيم والقيم العليا .انتف اء ولايتهم ا ف ى نظر المنازعات من تاريخ سريان الق انون ١٩٤لس نة\n.٢٠٠٨الاستثناء .الدع اوى المقيدة بجداولها لحين انتهائها من الفصل فيها .عدم قيد المنازعة فى\nالدعوى المطروحة بجداول المحكمة الأولى .أث ره .عدم خضوعها للاستثناء الوارد بالمادة الرابعة من\nالقانون المشار إليه من استمرارها فى نظرها لحين الفصل فيها .مؤداه .اختصاص محاكم القضاء\nالعادى بذلك .انتهاء الحكم المطعون فيه إلى تلك النتيجة الصحيحة .النعى عليه بالخطأ فى تطبيق\nالقانون وتأويله والقصور لقضائه باختصاص القضاء العادى ولائياً بنظر الدعوى .على غير أساس .\nاشتمال أسبابه على تقريرات قانونية خاطئة .لمحكمة النقض تصحيح هذه الأخطاء دون أن تنقضه .",
  "rule": "إن محكمة القيم والمحكمة العلي اللق يم اعتبا اًر من ٢٠٠٨/٦/٢٣لا ولاية لهافى نظر\nالمنازعات سالفة البيان ) المنازعات التى أسند المشرع لها الاختصاص بنظرها ( إلاّ بالنسبة\nللدعاوى المقيدة بجداولها حتى تنتهى من الفصل فيها .لما كان ذلك وكانت المنازعة فى\nالدعوى المطروحة محل هذا الطعن لم تقيد بجداول محكمة القيم ومن ثم فإنها لا تخضع\nللاستثناء الوارد بنص المادة الرابعة من القانون رقم ١٩٤لسنة ) ٢٠٠٨الاستثناء الخاص\nباستمرار محكمتى القيم والقيم العليا بنظر الدعاوى المقيدة بجداولها إلى حين انتهائها من\nالفصل فيها ( وبالتالى تختص بنظرها محاكم القضاء العادى ٕواذ انتهى الحكم المطعون فيه\nإلى هذه النتيجة الصحيحة فإن النعى عليه ) النعى على الحكم المطعون فيه الخطأ فى\nتطبيق الق انون وتأويله والقص ورف ى التس بيب لقض ائه باختصاص القضاء الع ادى ولائي اً\nبنظرها ( ولا ينال من سلامة الحك مما ورد بأس بابه من تقري رات قانونية خاطئة إذ لمحكمة\nالنقض تصحيح هذه الأخطاء دون أن تنقضه .",
  "cases": [
   {
    "caseNo": "6329",
    "judicialYear": "66",
    "sessionDate": "2009/2/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "اختصاص الدائرة الاستئنافية بالمحاكم الاقتصادية بنظر دعوى شهر الإفلاس كمحكمة أول درجة .علة\nذلك .كونها زائدة عن خمسة ملايين جنيه .م ٢/٦ق المحاكم الاقتصادية .",
  "rule": "تكون كذلك ) دعوى شهر الافلاس ( ازئدة عن خمسة ملايين جنيه وفقاً لحكم المادة ٢/٦\nمن قانون المحاكم الاقتصادية التى تختص دائرتها الاستئنافية بنظر هذا النوع من الدعاوى\nوالمنازعات -كمحكمة أول درجة -والتى وصفها بغير مقدرة القيمة والصحيح أنها الدعاوى\nغير القابلة للتقدير .",
  "cases": [
   {
    "caseNo": "9573",
    "judicialYear": "80",
    "sessionDate": "2012/3/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "البيع الذى يجريه المفلس خلال فترة الريبة .المنازعة بشأن نفاذه فى مواجهة جماعة الدائنين من عدمه .\nاختصاص محكمة الإفلاس بالفصل فيها .",
  "rule": "إذ كان طلب المطعون ضده التاسع باستبعاد العقار محل التداعى من التفليسة وبأحقيته له\nتأسيساً على شرائه له من المدينين المفلسين المطعون ضده الأول ومورث المطعون ضدها\nالثانية بموجب عقد البيع المؤرخ ١٨مايو سنة ٕ ٢٠٠١واذ تبين للمحكمة أن هذا العقد قدتم\nفى خلال فترة الريبة مما استلزم للفصل فى المنازعة بشأن نفاذ هذا التصرف فى مواجهة\nجماعة الدائنين من عدمه تطبيق بعض الأحكام المتعلقة بالإفلاس ومن ثم تختص محكمة\nالإفلاس بالفصل فيها .\n\" اختصاص المحكمة الجزئية محلياً بنظر دعاوى تسليم العقارات المرفوعة بصفة",
  "cases": [
   {
    "caseNo": "1314",
    "judicialYear": "74",
    "sessionDate": "2010/1/12"
   },
   {
    "caseNo": "1309",
    "judicialYear": "74",
    "sessionDate": "2010/1/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "دعاوى تسليم العقارات المرفوعة بصفة أصلية .انعقاد الاختصاص المحلى بنظرها للمحكمة الجزئية\nتثناء من حكم المادة\nالواقع فى دائرتها موقع العقار دون غيرها .تعلق هذا الاختصاص بالنظام العام اس ً\n١٠٨مرافعات .اختصاص محكمة الاستئناف بالحكم فى قضايا الاستئناف التى ترفع عن تلك الدعاوى .\nالمواد ٥٠ ، ٤٨ ، ٦/٤٣مرافعات المعدلة بق ٧٦لسنة ٢٠٠٧المعمول به اعتبا اًر من . ٢٠٠٧/١٠/١",
  "rule": "إن مفاد المواد ٥٠ ، ٤٨، ٦/٤٣من قانون المرافعات المعدلة و المضاف إليها بالقانون ٧٦\nلسنة - ٢٠٠٧المعم ولبه اعتبا اًر من - ٢٠٠٧/١٠/١أن المشرع قد عقد للمحكمة\nالجزئية الواقع فى دائرتها موقع العقار دون غيرها الاختصاص بدعاوى تسليمه ،إذا رفعت\nالدعوى بصفة أصلية ،جاعلاً هذا الاختصاص المحلى من النظام العام -بطريق الاستثناء\nص محكمة الاس تئناف بالحكم ف ى قضايا\nمن حكم الم ادة ١٠٨م نذات الق انون -وخ ّ\nالاستئناف التى ترفع إليها عن تلك الدعاوى أياً ما كانت قيمتها .",
  "cases": [
   {
    "caseNo": "17129",
    "judicialYear": "80",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "الاختصاص القيم ى للمح اكم .تعلق ه بالنظام العام .م ١٠٩مرافع ات .عل ة ذلك .اس تهدافه تحقيق\nمصلحة عامة لا مصلحة خاصة بالمتقاضين .",
  "rule": "إن قواعد الاختصاص القيم ى للمح اكم تتعلق بالنظام العام طبق اً للم ادة ١٠٩م نقانون\nالمرافعات لأنها تستهدف تحقيق مصلحة عامة هى حسن تنظيم القضاء لا مصلحة خاصة\nبالمتقاضين .",
  "cases": [
   {
    "caseNo": "8241",
    "judicialYear": "66",
    "sessionDate": "2009/4/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "القواعد المنظمة للاختصاص القيمى الواردة فى قانون المرافعات .الغاية منها .اختصاص القاضى\nالجزئى بالدعاوى قليلة القيمة واختصاص الدائرة الكلية بالمحكمة الابتدائية بالدعاوى عالية القيمة .علة\nذلك .\nالفنى – س ٥١ع ١ص( ٢٧",
  "rule": "إذ كانت القواعد المنظمة للاختصاص القيمى للمحاكم الواردة فى قانون المرافعات -والتى\nأعيد النظر فيها أكثر من مرة على ضوء التغيير الذى لحق قيمة العملة -لا تستهدف\nحماية خاصة لأحد أطراف الخصومة ٕوانما أراد بها المشرع أن تكون الدعاوى قليلة القيمة\nمن اختصاص القاضى الجزئى بينما يختص بالدعاوى عالية القيمة الدائرة الكلية بالمحكمة\nالابتدائية المشكلة من ثلاثة قضاة لهم مجتمعين من الخبرة والدراية ما يناسب أهمية الدعاوى\nعالية القيمة .",
  "cases": [
   {
    "caseNo": "5789",
    "judicialYear": "72",
    "sessionDate": "2005/5/18"
   },
   {
    "caseNo": "5085",
    "judicialYear": "72",
    "sessionDate": "2005/5/18"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "الفص لف ى الاختصاص .قيام ه على التكيي فالق انونى لطلبات المدعي ن .دع وى المطع ونض دهم\nببطلان تبايع الطاعنين أرضاً مملوكة للأولين .تكييفها الصحيح .دعوى بطلب عدم سريان التصرف فى\nمواجهة مدعى الملكية .اقتضاء الفصل فيها بحث ثبوت ملكية المدعين للأرض أو نفيها عنهم .تقدير\nقيمتها بقيمة العقار وفق الفقرتين الأولتين من المادة ٣٧مرافعات و ما لحق بها من تعديلات .وجوب\nسريان القواعد المعدلة للاختصاص على الدعاوى المنظورة فى ظلها .م ١مرافعات .",
  "rule": "لما كان الفصل فى الاختصاص يقوم على التكييف القانونى لطلبات المدعيين وكانت دعوى\nالمطعون ضدهم ببطلان تبايع الطاعنين أرض اً مملوكة لهم هو فى تكييفه الصحيح طلب\nالحكم بعدم سريان التصرف فى م واجهتهم على أرض ادعوا ملكيتها ،وهم ٕوان لم يطلبوا\nصراحة الحكم لأنفسهم بالملكية إلا أن بحثها مطروح ضمناً طالما تأسست دعواهم على\nادعائهم لها ،إذ يقتضى الفصل فى موضوع الدعوى بحث ما إذا كانوا مالكين للعين أو غير\nمالكين لها ،كما أن القضاء فى الدعوى مبنى حتم اً على ثبوت حق الملكية لهم أو نفيه\nعنهم ،ومن ثم تقدر الدعوى وفق الفقرتين الأولتين من المادة ٣٧من قانون المرافعات وما\nلحق بهما من تعديلات أخذاً بمقتضى نص المادة الأولى من قانون المرافعات من وجوب\nسريان القواعد المعدلة للاختصاص على الدعاوى التى تنظر فى ظله .",
  "cases": [
   {
    "caseNo": "5939",
    "judicialYear": "64",
    "sessionDate": "2004/5/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "قضاء الحكم المطعون فيه برفض الدفع بعدم اختصاص المحكمة الابتدائية قيمياً بنظر الدعوى رغم\nاختصاص المحكمة الجزئية بنظرها .خطأ ).مثال بشأن الاختصاص بدعوى عدم سريان تصرف ببيع\nأرض فى مواجهة مدعى الملكية ( .",
  "rule": "إذ كانت الخصومة فى الدعوى ) الدعوى بطلب عدم سريان التصرف بالبيع فى مواجهة\nمدعى الملكية ( قد انصبت على أرض مساحتها ١س – ٣ط ضمن حوض مربوط عليه\nضريبة أصلية بواقع ٦,٣٠٠جني ه للف دان الواح دمما يفرض الاختصاص بنظره اعل ى\nالمح اكم الجزئية ٕ ،واذ خالف الحكم المطع ونفي هه ذا النظر وقضى برفض الدفع بعدم\nاختصاص المحكمة الابتدائية قيمي اً بنظر الدعوى فإن هيك ون معيب اً بالخط أف ى تطبيق\nالقانون .",
  "cases": [
   {
    "caseNo": "5939",
    "judicialYear": "64",
    "sessionDate": "2004/5/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "دعاوى المطالبة بالمكافآت والبدلات .لا تعد من دعاوى المطالبة بالأجور والمرتبات فى مفهوم المادة ٤٣\nق المرافعات المعدل .أثره .اختصاص المحكمة الابتدائية بنظرها .م ٤٧ق مرافعات المعدل .",
  "rule": "لما كان البين من الأوراق أن دعوى المطعون ضده الأول أقيمت بطلب مساواته بأعضاء\nمجلس إدارة الشركة فى صرف كافة المكافآت والبدلات وهى على هذا النحو لا تعد من\nدعاوى المطالبة بالأجور والمرتبات وتحديدها فى مفهوم المادة ٤٣من قانون المرافعات بعد\nتعديلها بالقانون رقم ٢٣لسنة ١٩٩٢ومن ثم تختص المحكمة الابتدائية بنظرها عملاً بنص\nالمادة ٤٧من ذات القانون معدلة بالقانونين رقمى ٢٣لسنة ١٩٩٢و ١٨لسنة ١٩٩٩فإن\nالحكم المطعون فيه إذ التزم هذا النظر فيما قضى به ضمناً من اختصاص المحكمة بنظر\nالدعوى يكون قد أصاب صحيح القانون .",
  "cases": [
   {
    "caseNo": "5335",
    "judicialYear": "72",
    "sessionDate": "2004/6/20"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "دفع الطاعن أمام محكمة الاستئناف بعدم اختصاص المحكمة قيمياً بنظر الدعوى تأسيساً على أن قيمتها\nأقل من خمسة آلاف جنيه وثبوت عدم ربط ضريبة عقارية على محل التداعى وربطها على مساحة الدور\nالأرضى بكامله وأن مساحة المحل جزء منها .وجوب تدخل المحكمة لتقدير قيمة المحل لتحديد المحكمة\nالمختصة قيمياً بنظرها .مخالفة الحكم المطعون فيه ذلك واحتسابه قيمة العقار على أساس سعر الضريبة\nعلى كامل مساحة الدور .خطأ .",
  "rule": "إذ كان الطاعن قد دفع أمام محكمة الاستئناف بعدم اختصاص المحكمة قيمياً بنظر الدعوى\nتأسيس اً على أن قيمتها أقل من خمسة آلاف جنيه ،وك ان الثابت من الأوراق أن المحل\nموض وعال دعوى لم تربط علي هض ريبة عقارية ٕ ،وانم ا كان الربط الض ريبى على الدور\nالأرضى بكاملة والبالغ مساحته ١٢٢,٥٥م ٢والكائن به المحل كجزء لا تتجاوز مساحته\nستة عشر مت اًر بما كان يتعين على المحكمة أن تتدخل لتقدير قيمة المحل موضوع الدعوى\nوص ولاً لتحديد المحكمة المختصة قيمي اً بنظر الدعوى ٕ ،واذ خالفت المحكمة هذا النظر\nواحتسبت قيمة العقار على أساس سعر الضريبة عن مساحة الدور بأكمله .فإنه يكون معيباً\nبالخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "4971",
    "judicialYear": "67",
    "sessionDate": "2010/5/"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "طلبات المطعون ضده الختامية فى الدعوى بإلزام الطاعن بأداء قيمة الشيك موضوع النزاع دون طلب\nاستمرار الحجز التحفظى على السيارة المملوكة للطاعن .التزام محكمة الموضوع بالاعتداد بذلك الطلب\nالختامى والتصدى لبحثه والفصل فيه .تمسك الطاعن بصحيفة استئنافه بعدم الاختصاص للمحكمة\nالابتدائية وانعقاد الاختصاص لمحكمة ابتدائية أخرى تأسيساً على إقامته بدائرة المحكمة الأخرى .مؤداه .\nانعقاد الاختصاص لمحكمة موطنه .مخالفة الحكم المطعون فيه ذلك النظر وقضاءه برفض الدفع بعدم\nالاختصاص المحلى المبدى من الطاعن .خطأ.",
  "rule": "إذ كان الثابت من الأوراق أن طلبات المطعون ضده الختامية فى الدعوى انحسرت على\nإلزام الط اعن بأداء مبلغ ٩٤٨٠جني ه قيمة الشيك موض وعالن زاع – دون طلب استمرار\nالحجز التحفظى على السيارة المملوكة للط اعن – وهو ما يجب على محكمة الموضوع\nالاعتداد بهذا الطلب الختامى والتصدى لبحثه والفصل فيه ،وكان الطاعن تمسك بصدر\nصحيفة استئنافه بعدم اختصاص محكمة الجيزة الابتدائية محلي اً بنظر الدعوى وانعقاد\nالاختصاص لمحكمة شمال القاهرة موطن إقامته حيث إن الثابت بأوراق ومستندات الدعوى\nأنه مقيم بشارع رمس يس قسم لا وايلى ومن ثم ينعقد الاختصاص المحلى لمحكمة شمال\nالقاهرة ٕ ،واذ خالف الحكم المطعون فيه هذا النظر وقضى برفض الدفع بعدم الاختصاص\nالمحلى المبدى من الطاعن فإنه يكون مشوباً بالخطأ فى تطبيق القانون .\n\" عدم جواز رفع استئناف عن حكم صادر من محكمة ابتدائية إلا إلى محكمة\nالاستئناف التى تقع تلك المحكمة في دائرة اختصاصها المكانى \"",
  "cases": [
   {
    "caseNo": "7067",
    "judicialYear": "63",
    "sessionDate": "2012/1/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "عدم جواز رفع استئناف عن حكم صادر من محكمة ابتدائية إلا إلى محكمة الاستئناف التى تقع تلك\nالمحكمة ف ى دائرة اختصاصها المك انى .ع دم جواز تخلى محكمة الاس تئناف عن هذا الاختصاص\nلمحكمة أخرى من درجتها .المواد ١٠ ، ٩ ، ٦ ، ١من قرار بق رقم ٤٦لسنة ١٩٧٢بإصدار قانون\nالسلطة القضائية .ثبوت أن محكمة أول درجة التابعه لها غير مختصة محلي اً بنظر الدعوى وجوب\nقضائها بإلغاء الحكم الصادر منها وبإحالة الدعوى إلى محكمة أول درجة المختصة محلياً التى لم تستنفد\nبعد ولايتها على الدعوى .م ١١٠مرافعات .علة ذلك .عدم جواز تسليط قضاء على قضاء آخر إلا إذا\nكان الأول أعلى درجة من الثانى وفى نطاق الاختصاص المكانى المحدد ما لم يقض القانون بغير ذلك .\nتعلقه بالنظام العام .",
  "rule": "إذ كان النص فى المواد ١٠ ، ٩ ، ٦ ، ١من قرار رئيس الجمهورية رقم ٤٦لسنة ١٩٧٢\nبإصدار قانون السلطة القضائية قد جرى على أن \" تتكون المحاكم من ) :أ( ) ........ب(\nمحاكم الاستئناف )ج( المحاكم الابتدائية ) .د( \" ......وأن \" يكون مقر محاكم الاستئناف\nفى القاهرة والإسكندرية وطنطا والمنصورة والإسماعيلية وبنى سويف وأسيوط وقنا \".....وأن\n\" يكون مقر المحكمة الابتدائية فى كل عاصمة من عواصم محافظات الجمهورية \" .....\nوأن \" يكون إنشاء محاكم الاستئناف والمحاكم الابتدائية وتعيين دائرة اختصاص كل منها أو\nتعديله بقانون \" مما مفاده أن المشرع بعد أن حدد مقار محاكم الاستئناف فى الدولة حدد\nالمحاكم الابتدائية الواقعة فى دائرة اختصاصها المكانى فمن ثم لا يجوز رفع استئناف عن\nحكم صادر من محكمة ابتدائية إلا إلى محكمة الاستئناف التى تقع تلك المحكمة فى دائرة\nاختصاصها المكانى كما لا يجوز لمحكمة الاستئناف التخلى عن هذا الاختصاص لمحكمة\nأخرى من درجتها فإذا تيقنت من أن محكمة أول درجة التابعة لها غير مختصة محلياً بنظر\nالدعوى كان عليها أن تقضى أولاً بإلغاء الحكم الصادر منها وبإحالة الدعوى بحالتها إلى\nمحكمة أول درجة المختصة محلياً إعمالاً لحكم المادة ١١٠من قانون المرافعات والتى لم\nتستنفد بعد ولايتها على الدعوى وذلك احتراماً لمبدأ تبعية المحاكم بعضها للبعض الآخر ولأن\nالقضاء لا يسلط على قضاء آخر إلا إذا كان الأول أعلى درجة من الث انى وفى نطاق\nالاختصاص المكانى المحدد ما لم يقض القانون بغير ذلك ،ومن ثم كان الاختصاص\nالمكانى فى هذا الخصوص من النظام العام لتعلقه بنظام التقاضى فى الدولة .\n\" المحكمة المختصة محلياً بالمنازعات الإيجارية الناشئة عن تطبيق أحكام قوانين",
  "cases": [
   {
    "caseNo": "1520",
    "judicialYear": "67",
    "sessionDate": "2010/6/"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "المنازعات الايجارية الناشئة عن تطبيق أحكام قوانين إيجار الأماكن .الاختصاص بنظرها للمحكمة\nالكائن بدائرتها عقار عين النزاع .م ٢/٤٠ق ٥٢لسنة . ١٩٦٩صدور القانون ٤٩لسنة ١٩٧٧دون\nأن يتضمن الإبقاء على حكم المادة سالفة الذكر وخلو القانونين ٤٩لسنة ١٩٧٧و ١٣٦لسنة ١٩٨١\nمن نص خاص ينظم قواعد الاختصاص المحلى لهذه المنازعات .مؤداه .خضوعها لأحكام المادتين\n، ٥٢مرافعات .",
  "rule": "إذ لم يتضمن قانون إيجار الأماكن ٤٩لسنة ١٩٧٧فى مادته التاسعة الإبقاء على المادة\n٢/٤٠من القانون ٥٢لسنة ١٩٦٩والت ى كانت تجعل المنازعات الإيجارية الناشئة عن\nتطبيق أحكامه من اختصاص المحكمة الكائن بدائرتها العقار الذى يشمل عين النزاع ،كما\nخلا الق انون ٤٩لس نة ١٩٧٧والق انون ١٣٦لس نة ١٩٨١م نن صخ اص ينظم قواعد\nالاختصاص المحلى لهذه المنازعات ،فيحكم الاختصاص بها نص المادتين ٦٢ ، ٥٢من\nقانون المرافعات .",
  "cases": [
   {
    "caseNo": "1689",
    "judicialYear": "72",
    "sessionDate": "2003/5/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "خلو المواد المنظمة لحق الشفعة فى القانون المدنى وقانون المرافعات من اشتراط إيداع الشفيع للثمن ف ى\nخزانة المحكمة الواقع فى دائرتها العقار والمختصة فى ذات الوقت قيمياً بنظر دعوى الشفعة وورود لفظ\nالمحكمة عاماً دون تخصيص فى المادة ٢/٩٤٢مدنى .مؤداه .تحقق غرض المشرع من توافر جدية\nالشفيع بإيداع الثمن أياً من خزانتى المحكمة الجزئية أو الكلية الواقع فى دائرتها العقار .أثره .عدم قبول\nأن يكون الإيداع فى خازنة المحكمة الجزئية الأقرب للعقار من المحكمة الكلية المختصة قيمي اً بنظر\nالدعوى سبباً فى سقوط الحق فى الشفعة .علة ذلك .\nالفنى – س ٥١ع ١ص( ٢٧",
  "rule": "إذ كانت المواد المنظمة لحق الشفعة فى القانون المدنى لا يوجد فيها ولا في قانون المرافعات\nنص صريح يشترط أن يكون إيداع الشفيع للثمن فى خزانة المحكمة الواقع فى دائرتها العقار\nوالمختصة فى ذات الوقت قيمي اً بنظر دعوى الشفعة ٕوانما ورد بنص المادة ٢/٩٤٢من\nالقانون المدنى لفظ المحكمة الكائن بدائرتها العقار عاماً يصدق على المحكمة الجزئية كما\nيصدق على المحكمة الكلية بمفهوم أن النطاق المكانى للمحكمتين واحد باعتبار أن النطاق\nالمكانى للمحكمة الجزئية هو جزء من النطاق المكانى للمحكمة الكلية لأنه متى جاء لفظ\nالمحكمة عام اً ولم يقم الدليل على تخصيصه وجب حمله على عمومه ،لذلك فإن إيداع\nالثمن أياً من خزانتى المحكمة الجزئية أو الكلية الواقع فى دائرتها العقار يحقق ذات غرض\nالمشرع من توافر جدية الشفيع وليس فيه ما ينال من توجه المشرع إلى تقييد الحق فى\nالشفعة ومن ثم فلا يقبل أن يكون الإيداع فى خازنة المحكمة الجزئية -التى قد تكون هى\nالأقرب للعقار من المحكمة الكلية المختصة قيمي اً بنظر الدعوى -سبباً فى سقوط حق\nالشفيع الذى لا ينبغى أن يتحقق إلا من خطأ يستأهله أو نص يوجبه .ويؤكد هذا النظر أن\nالمشرع فى قانون المرافعات لم يرتب سقوط الحق فى أى دعوى -بما فيها دعوى الشفعة\n-إذا ما رفعت إلى محكمة غير مختصة قيمياً بنظر النزاع ومن ثم فإنه لا يكون مقبولاً أن\nيكون إيداع الثمن فى دعوى الشفعة والذى هو من إجراءاتها ولا يرقى لأهمية رفع الدعوى\nنفسها لا يساغ أن يكون هذا الإيداع فى محكمة غير مختصة قيمياً بنظر الدعوى سبباً فى\nسقوط حق الشفعة لأن هذا السقوط عندئذ سيأتى على غير خطأ يستأهله وبغير نص يوجبه.",
  "cases": [
   {
    "caseNo": "5789",
    "judicialYear": "72",
    "sessionDate": "2005/5/18"
   },
   {
    "caseNo": "5085",
    "judicialYear": "72",
    "sessionDate": "2005/5/18"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "الدعاوى الشخصية العقارية .ماهيته ا .اختص اص محكمة موطن العقار أو موطن الم دعى عليه\nبنظرها .اختصاص محكمة موطن المدعى عليه .اختصاص أصيل لا يعطله النص على اختصاص\nمحاكم أخرى .مؤداه .المادتان ٢/٦٢ ، ٤٩مرافعات .الخيار للمدعى على رفع الدعوى أمام المحكمة\nالتى يقع بدائرتها العقار أو موطن المدعى عليه بمنأى عن القاعدة العامة فى الاختصاص المحلى .\nم ٢/٥٠مرافعات .علة ذلك .",
  "rule": "مؤدى نص المادة ) ٢/٥٠مرافعات( أن الاختصاص بنظر الدعاوى الشخصية العقارية -\nوهى تلك الدعاوى التى تستند إلى حق شخصى ويطلب فيها تقرير حق عينى على عقار أو\nاكتساب هذا الحق أو إلغاؤه -ينعقد للمحكمة التى يقع فى دائرتها العقار أو موطن المدعى\nعليه وذلك خلافاً للقاعدة العامة المنصوص عليها فى المادة ٤٩من قانون المرافعات والتى\nتجعل من اختصاص محكمة موطن المدعى عليه اختصاص أصيل قائم لا يعطله النص\nعلى اختصاص محاكم أخرى ومن ثم لا يجوز الاتفاق مقدماً على مخالفته طبق اً للمادة\n٢/٦٢من ذات القانون )قانون المرافعات( ،لا ينال من ذلك أن النص فى المادة - ٢/٥٠\nوعلى ما سلف بيانه -جعل الخيار للمدعى فى رفع الدعوى أمام المحكمة التى يقع بدائرتها\nالعقار أو تلك التى يقع فى دائرتها موطن المدعى عليه إذ أنه لم ينزع الاختصاص من\nالمحكمة الأولى ولم يقصره على الثانية وهو ما من شأنه أن يجعل الاختصاص المخول\nبنص تلك المادة بمنأى عن القاعدة العامة فى الاختصاص المحلى المنصوص عليها فى\nالمادة ٤٩من قانون المرافعات بجعله للمحكمة التى يقع فى دائرتها موطن المدعى عليه .",
  "cases": [
   {
    "caseNo": "2507",
    "judicialYear": "61",
    "sessionDate": "2006/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "إقامة المطعون ضده دعوى فسخ عقد البيع الابتدائى .انعقاد الاختصاص بنظرها للمحكمة الواقع فى\nدائرتها العقار أو موطن المدعى عليه .أثره .عدم جواز الاتفاق على عقد الاختصاص لمحكمة أخرى .\nتمسك الطاعن بعدم اختصاص محكمة أول درجة محلياً بنظرها .رفض الحكم المطعون فيه هذا الدفع\nعلى قالة أن الطرفين اتفقا على عقد الاختصاص لتلك المحكمة .خطأ .",
  "rule": "إذ كان البين من الأوراق أن المطعون ضده أقام الدعوى للحكم بفسخ عقد البيع الابتدائى\nالمؤرخ ، ١٩٨٥/٨/٣٠وهى من الدعاوى الشخصية العقارية التى ينعقد الاختصاص بنظرها\nللمحكمة التى يقع فى دائرتها العقار أو موطن المدعى عليه ومن ثم لا يجوز الاتفاق مقدماً\nعلى عقد الاختصاص لمحكمة أخرى غير هاتين المحكمتين ،وك ان الط اعن\nقد تمسك -قبل إبداء أى طلب أو دفاع فى الدعوى -بعدم اختصاص محكمة أول درجة\nمحلياً بنظرها ،فإن الحكم المطعون فيه إذ رفض هذا الدفع على قالة أن الطرفين اتفقا مقدماً\nعلى عقد الاختصاص لتلك المحكمة ،فإنه يكون قد أخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "2507",
    "judicialYear": "61",
    "sessionDate": "2006/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "إقامة الشركة الطاعنة دعويين ببطلان حكم تحكيم وقرار تصحيحه .عدم صدوره فى تحكيم تجارى دولى.\nمؤداه .اختصاص محكمة جنوب القاهرة الابتدائية المختصة أصلاً بنظر النزاع الواقع فى دائرتها الشركة\nالم دعى عليها بحكم التحكيم المطعون ببطلانه وفق اً للم ادتين ٦٢ ، ٥٢مرافع ات .أث ره .اختص اص\nمحكمة استئناف القاهرة بنظر الدعويين لاعتبارها محكمة الدرجة الثانية لتلك المحكمة .م ٢/٥٤ق ٢٧\nلسنة . ١٩٩٤قضاء الحكم المطعون فيه باختصاص محكمة الاسكندرية الابتدائية بنظرهما .خلطه بين\nقواعد الاختصاص المتعلقة بمسائل التحكيم وتلك المتعلقة بدعوى بطلان أحكامه .مخالفة وخطأ فى\nتطبيق القانون .",
  "rule": "إذ كان الثابت بالأوراق أن الشركة الطاعنة أقامت الدعوى رقم ...لسنة ٩٥ق بطلب الحكم\nببطلان حكم التحكيم الصادر بتاريخ ، ١٩٩٥/٥/٢كما أقامت الدعوى رقم ...لسنة ٩٥ق\nبطلب الحكم ببطلان قرار التصحيح الص ادر من هيئة التحكيم ،وكان هذا الحكم ليس\nصاد اًر فى تحكيم تجارى دولى فإن المحكمة المختصة أصلاً بنظر النزاع هى محكمة جنوب\nالقاهرة الابتدائية باعتبارها المحكمة التى يقع فى دائرتها مركز إدارة الشركة الطاعنة وفق\nنص المادتين ٦٢ ، ٥٢من قانون المرافعات لكونها الشركة المدعى عليها بحكم التحكيم\nالمطعون ببطلانه ومن ثم وعملاً بنص المادة ٢/٥٤من القانون رقم ٢٧لسنة ١٩٩٤ينعقد\nالاختصاص بنظر الدعويين لمحكمة استئناف القاهرة باعتبارها محكمة الدرجة الثانية لتلك\nالمحكمة ٕ ،واذ خالف الحكم المطعون فيه هذا النظر وخلط بين قواعد الاختصاص المتعلقة\nبمس ائل التحكيم وتل كالمتعلقة بدعوى بطلان حكم التحكيم وقضى باختصاص محكمة\nاسكندرية الابتدائية بنظر الدعويين فإنه يكون قد أخطأ فى تطبيقه .",
  "cases": [
   {
    "caseNo": "5920",
    "judicialYear": "66",
    "sessionDate": "2011/1/8"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "تمسك الش ركة الطاعنة بعدم اختصاص محكمة أول درجة محلي اً بنظر الدعوى وانعقاد الاختصاص\nللمحكمة الكائن بدائرتها مركز إدارة الشركة إعمالاً لاتفاق طرفى عقد الإيجار .قضاء الحكم المطعون فيه\nبرفض هذا الدفع تأسيساً على أن المنازعات الإيجارية الناشئة عن تطبيق أحكام قانون إيجار الأماكن من\nاختصاص المحكمة الك ائن ب دائرتها العقار بالمخالفة للقواعد المنظمة للاختصاص المحلى بقانون\nالمرافعات .خطأ .",
  "rule": "إذ كان الثاب تب الأوراق أن الش ركة الطاعنة دفعت أمام محكمة الموض وعب درجتيها بعدم\nاختصاص محكمة أول درجة محلي اً بنظر الدعوى ،وكان طرفا الدعوى قد اتفقا فى البند\nالتاسع من عقد إيجار المخزن على اختصاص محكمة جنوب القاهرة الابتدائية بنظر ما قد\nينشأ بينهما من منازعات ،وهى ذات المحكمة التى يقع بدائرتها مركز إدارة الشركة ،فتكون\nتلك المحكمة مختصة محلي اً بنظر هذا النزاع ٕواذ خالف الحكم المطعون فيه هذه الوجهة\nورفض هذا الدفع بزعم أن المنازعات الإيجارية الناشئة عن تطبيق أحكام قانون إيجار\nالأم اكن من اختصاص المحكمة الك ائن ب دائرتها العقار بالمخالفة للقواعد المنظمة\nللاختصاص المحلى بقانون المرافعات ،فإنه يكون قد خالف القانون .",
  "cases": [
   {
    "caseNo": "1689",
    "judicialYear": "72",
    "sessionDate": "2003/5/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "الاختصاص المحلى .انعقاده للمحكمة التى يقع فى دائرتها موطن المدعى عليه ما لم ينص القانون على\nتخويل الاختصاص لمحكمة أخرى .عدم جواز الاتفاق مقدماً على ما يخالف هذا الاختصاص .المواد\n، ٥٠ ، ٤٩مرافعات .علة ذلك .",
  "rule": "النص فى الفقرة الأولى من المادة ٤٩من قانون المرافعات على أن \" يكون الاختصاص\nللمحكمة التى يقع فى دائرتها موطن المدعى عليه ما لم ينص القانون على خلاف ذلك \"\nوفى الفقرة الثانية من المادة ٥٠من ذات القانون على أن \" ...وفى الدعاوى الشخصية\nالعقارية يكون الاختصاص للمحكمة التى يقع فى دائرتها العقار أو موطن المدعى عليه \"\nوال نصفى الم ادة ٦٢من ه على أن \" إذا اتفق على اختصاص محكمة معينة يكون\nالاختصاص لهذه المحكمة أو للمحكمة التى يقع فى دائرتها موطن المدعى عليه على أنه\nفى الحالات التى ينص فيها القانون على تخويل الاختصاص لمحكمة على خلاف حكم\nالمادة ) (٤٩لا يجوز الاتفاق مقدماً على ما يخالف هذا الاختصاص \" مفاده أن القاعدة\nالعامة فى الاختصاص المحلى أن ينعقد الاختصاص للمحكمة التى يقع فى دائرتها موطن\nالمدعى عليه ،وأنه فى حالة النص على تخويل الاختصاص لمحكمة أخرى غير محكمة\nموطن المدعى عليه لا يجوز الاتفاق مقدماً على ما يخالف هذا الاختصاص حماية للطرف\nالضعيف فى الاتفاق .",
  "cases": [
   {
    "caseNo": "2507",
    "judicialYear": "61",
    "sessionDate": "2006/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "اختصاص",
  "summary": "قضاء المحكمة باختصاصها بنظر الدعوى غير المختصة بها ولائياً .حيازته قوة الأمر المقضى مالم\nيطعن الخصوم عليه بالطرق المقررة قانوناً .أثره .وجوب تصديها للفصل فى الموضوع .علة ذلك .\nسمو حجية الأحكام على اعتبارات النظام العام .م ١١٠مرافعات .",
  "rule": "المقرر -فى قضاء محكمة النقض -أن النص فى المادة ١١٠من قانون المرافعات ،مفاد\nمفهوم مخالفت ه ،أن المحكمة إذا كانت غير مختصة بنظر الن زاع موض وعال دعوى ،\nلخروجه عن ولايتها ،ومع ذلك قضت باختصاصها بنظره ،ولم يطعن الخصوم فى هذا\nالحكم بطرق الطعن المقررة قانون اً ،فإن قضاءها فى هذا الشأن يعتبر حائ اًز قوة الأمر\nالمقضى ،ويتعين عليها التصدى لنظر هذا الن زاع ،وذلك لما هو مقرر ،من أن حجية\nالأحكام تسمو على اعتبارات النظام العام .",
  "cases": [
   {
    "caseNo": "3018",
    "judicialYear": "71",
    "sessionDate": "2012/4/2"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "قوة الأمر المقض ى .وروده اعل ى منطوق الحكم وما ارت بطب همن الأس باب ارتباط اً وثيق اً .قض اء\nالمحكمة الجزئية بإحالة الدعوى للمحكمة الابتدائية إعمالاً للمادة ٤٦مرافعات استناداً لعدم اختصاصها\nقيمي اً بطلب الطرد الم رتبط بالطلب الأصلى بتثبيت الملكية .أث ره .امتداد قوة الأمر المقضى لما ورد\nبالأسباب بشأن تقدير قيمة الدعوى .لازمه .تقيد المحكمة المحال إليها الدعوى بهذا التقدير ولو ابتنى\nعلى قاعدة غير صحيحة .مؤداه .جواز استئناف الحكم الصادر من المحكمة الابتدائية .علة ذلك .\nتقدير نصاب الاستئناف بقيمة أكبر طلب من الطلبات المرتبطة للمدعى .قضاء الحكم المطعون فيه\nبعدم جواز الاستئناف تأسيس اً على إعادة تقدير قيمة الدعوى بما يدخلها فى نطاق النصاب الانتهائى\nللمحكمة الابتدائية .مخالفة للقانون .",
  "rule": "المقرر -فى قضاء محكمة النقض -أن قوة الأمر المقضى كما ترد على منطوق الحكم\nترد أيض اً على ما يكون من أسبابه مرتبط اً ارتباط اً وثيق اً بهذا المنطوق بحيث لا تقوم له\nقائمة بدونه .وك ان الثاب تأن المحكمة الجزئية أسس تقض ائها الص ادر بتاريخ\n١٩٩٤/١٠/٢٧بعدم اختصاصها قيمياً بنظر الدعوى ٕواحالتها إلى المحكمة الابتدائية على\nأن طلب الطرد المرتبط بالطلب الأصلى بتثبيت الملكية غير مقدر القيمة وأن من حسن سير\nالعدالة ألا تقضى المحكمة الجزئية ف ى طلب تثبيت الملكية وحده وقض تل ذلك بإحالة\nالطلبين إلى المحكمة الابتدائية ،بالتطبيق للفقرة الثانية من المادة ٤٦من قانون المرافعات\nالتى أجازت للمحكمة الجزئية فى مثل هذه الحالة أن تحكم فى الطلب الأصلى وحده إذا لم\nيترتب على ذلك ضرر بسير العدالة ٕ ،والا وجب عليها أن تحكم من تلقاء نفسها بإحالته\nوالطلب العارض أو المرتبط إلى المحكمة الابتدائية وجعلت الحكم الصادر بإحالة الطلبين\nإلى المحكمة الأخيرة غير قابل للطعن ،فإن قوة الأمر المقضى التى حازها هذا الحكم لا\nتقتصر على ما قضى به فى منطوقه من عدم اختصاص المحكمة الجزئية قيمي اً بنظر\nالدعوى بل تلحق أيضاً ما ورد بأسبابه من تقدير للدعوى .بأن طلب الطرد المرتبط بالطلب\nالأص لى غير مقدر القيمة لأن هذا التق دير هو لا ذى ابتنى عليه المنط وقولا يقوم هذا\nالمنطوق إلا به ،ومقتضى ذلك أن تتقيد المحكمة المحال إليها الدعوى بهذا التقدير ولو\nبنى على قاعدة غير صحيحة فى القانون .فإذا تعددت طلبات المدعى وجمع بينها الارتباط\nيقدر نصاب الاستئناف بقيمة أكبرها .فإنه -وترتيباً على ما سلف -يكون الحكم الصادر\nمن المحكمة الابتدائية جائ اًز استئنافه ٕ ،واذ خالف الحكم المطعون فيه هذا النظر وقضى\nبعدم جواز الاستئناف المرفوع من الطاعن تأسيس اً على تقديره قيمة الدعوى من جديد بما\nيدخلها فى حدود النصاب الانتهائى للمحكمة الابتدائية مهد اًر بذلك حكم المحكمة الجزئية فى\nهذا الخصوص فإنه يكون مخالفاً للقانون .\nالأحكام الجائز استئنافها :\n\" الحكم الصادر في إحدى الدعويين المضمومتين إذا كان يشكل الوجه الآخر للدعوى",
  "cases": [
   {
    "caseNo": "1978",
    "judicialYear": "70",
    "sessionDate": "2012/3/6"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "ضم دعويين مختلفتين سبباً وموضوع اً لبعضهم امع اتحاد الخصوم فيهما .أثره .استقلال كل منهما\nعن الأخرى .اندماجهما إذا كان الطلب فى إحداهما هو الوجه الآخر للطلب فى الأخرى ووجه دفاع فيها\nمع اتحادهما سبباً وخصوماً .م ؤداه .ما يلحق بإحداهما من شطب أو انقطاع للخصومة أو وقف أو\nتعجيل يمتد للأخرى .أثره .رفع استئناف عن إحداهما يعد استئنافاً للحكم الصادر فيهما .القضاء فى\nأحدهما .شرطه .تحقق المحكمة من الفصل فى الطلبات المقابلة للدعوى الأخرى .علة ذلك .",
  "rule": "ضم الدعويين المختلفتين سبباً وموضوعاً إلى بعضهما تسهيلاً للإج راءات لا يترتب عليه\nاندماج الواحدة فى الأخرى بحيث تفقد كل منهما استقلالها ولو اتحد الخصوم فيهما إلا أن\nالأمر يختلف إذا كان الطلب فى إحدى الدعويين المضمومتين هو الوجه الآخر للطلب فى\nالدعوى الأخرى ووجه دفاع فيها – فضلاً عن اتحادهما سبباً وخصوماً – فإنهما تندمجان\nوتفقد كل منهما استقلالها بما مؤداه أنه إذا ما تقرر شطب إحداهما أو انقطعت الخصومة\nفيها أو أوقفت امتد إلى الأخرى وبالتالى فإن تعجيل إح داهما يعد تعجيلاً للأخرى ويترتب\nعليه موالاة السير فيهما معاً كما وأن الاستئناف المرفوع عن قضاء الحكم فى إحداهما يعد\nاستئنافاً عن الحكم الصادر فيهما فيجوز للمستأنف عليه أن يقيم استئنافاً فرعياً عما قضى\nله فى الدعوى الأخرى على أن هذا الأمر لا يقتصر على المسائل الإجرائية فحسب بل يمتد\nإلى موضوع الخصومة ذاته على نحو يتعين معه على المحكمة أن لا تقضى فى الطلبات\nفى إحداهما قبل التحقق على وجه الجزم من تكامل المقومات اللازمة للقضاء فى الطلبات\nالمقابلة لها فى الدعوى الأخرى اتساقاً مع اندماجهما فى دعوى واحدة وذلك تحقيقاً لحسن\nسير العدالة ومنع اً من تضارب الأحكام فى الن زاع الواحد الذى يتصل بإجراءات التقاضى\nالمتعلقة بالنظام العام .",
  "cases": [
   {
    "caseNo": "143",
    "judicialYear": "67",
    "sessionDate": "2004/6/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "دعوى إثبات الحالة .عدم تضمنها طلب موضوعى .أثره .الحكم فيها بانتهاء الدعوى لم يفصل ف ى\nخصومة .علة ذلك .الطعن فيه بطريق الاستئناف غير جائز .",
  "rule": "لما كانت الدعوى محل الطعن قد أقامها المطعون ضده بطلب ندب خبير لفحص ومراجعة\nمسحوباته ٕوايداعاته النقدية لدى البنك الطاعن وما استحق عليه من فوائد مع بيان رصيده\nلديه – وهى إحدى صور دعوى إثبات حالة – آنفة البي ان -دون أن تتضمن أى طلب\nموضوعى عقدت تلك الخصومة ابتغاء الحكم له به على الطاعن ،وبالتالى فإن الحكم\nالصادر فيها وقد قضى بانتهاء الدعوى لم يفصل فى خصومة ،إذ لم يكن الهدف منه سوى\nاتخاذ إجراء تحفظى صرف بقصد تهيئة الدليل مقدماً لحين عرضه على محكمة الموضوع\nاء ضا اًر بالطاعن إذ لم يلزمه بشىء ،ومن ثم فإنه لا\nلتقول كلمتها فيه ولم يتضمن قض ً\nيكون محكوماً عليه فى معنى المادة ٢١١من قانون المرافعات ويضحى الطعن فيه بطريق\nالاستئناف غير جائز لانتفاء المصلحة – بعد أن خلت أسباب الاستئناف من نعى يتعلق\nببطلان إجرائى لأعمال الخبير -مما كان يتعين معه على محكمة الاستئناف القضاء بعدم\nجواز الاستئناف من تلقاء ذاتها ٕ ،واذ خالف الحكم المطعون فيه هذا النظر وقضى فى\nموضوعه بتأييد الحكم المستأنف فإنه يكون قد أخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "2670",
    "judicialYear": "66",
    "sessionDate": "2003/12/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "انتهاء الحكم الفرعى الصادر من المحكمة المطعون فى حكمها فى الأسباب والمنطوق إلى إرجاء الحكم\nفى الشكل لحين الفصل فى منازعة الطاعنين بصدور الحكم المستأنف بناء على غش واقع من المطعون\nضدهم .النعى على هذا الحكم باشتماله على قضاء ضمنى بقبول الاستئناف شكلاً .لا محل له .علة\nذلك .",
  "rule": "إذ كان ليس بلازم رفض محكمة الطعن لطلب وقف تنفيذ الحكم المطعون فيه دون إشارة إلى\nشكل الطعن – وهو قضاء وقتى – أن المحكمة محصت شكل الطعن وانتهت إلى قبوله بل\nقد يكون باعثها لرفض طلب وقف التنفي ذأن شكل الطع نمحل نظر ويقتضى بحث\nوتمحيص ولا يكفى لقبوله ظاهر الأوراق كما أنه فى حالة التلازم بين ما صرح به الحكم وما\nيتضمنه من قضاء ضمنى فإنه فى الحالات التى يحتاط فيها الحكم وصرح فى عبا ارته بما\nينفى دلالة الإشارة تعين التزام العبارة لأنه لا عبرة بدلالة الإشارة فى مقابلة التصريح .لما\nكان ذلك ،وك ان الب ينمن الحكم الفرع ى الص ادر من محكمة الاس تئناف بتاريخ\n١٩٩٣/٧/٢٢برفض طلب وقف تنفيذ الحكم المستأنف أن المحكمة صرحت فى أسباب\nومنطوق هذا الحكم بعبارات واضحة لا تحتمل التأويل أن الفصل فى شكل الاستئناف يتوقف\nعلى نتيجة الفصل فيما أثارته الطاعنتان من أن الحكم المستأنف صدر بناء على غش وقع\nمن المطعون ضدهم باعتبار أن ثبوت أو نفى صحة هذه المنازعة ينبنى عليه تحديد تاريخ\nبدء ميعاد الاستئناف ورتبت على ذلك إرجاء الحكم فى الشكل لحين الفصل فى تلك المنازعة\nفإن النعى بأن الحكم سالف الذكر قد اشتمل على قضاء ضمنى بقبول الاستئناف شكلاً\nيكون فى غير محله .",
  "cases": [
   {
    "caseNo": "5562",
    "judicialYear": "64",
    "sessionDate": "2005/1/10"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "ميعاد الاستئناف أربعون يوم اً ما لم ينص القانون على غير ذلك .م ٢٢٧مرافعات .صدور الحكم\nالمستأنف بعد العمل بالقانون ١٢لسنة . ٢٠٠٣استئناف الطاعنة له خلال تلك المدة .استئناف فى\nالميعاد .قضاء الحكم المطعون فيه بسقوط حق الطاعنة فى الاستئناف لرفعة بعد الميعاد تطبيقاً لأحكام\nالقانون ١٣٧لسنة . ١٩٨١خطأ .",
  "rule": "إذ كان النص فى المادة ٢٢٧من قانون المرافعات على أن \" ميعاد الاستئناف أربعون يوماً\nما لم ينص القانون على غير ذلك \" ،وكان الثابت من الأوراق أن الحكم المستأنف قد\nصدر بتاريخ ٢٠٠٣/٧/٢٢وبعد العمل بالقانون رقم ١٢لسنة ، ٢٠٠٣واستأنفته الطاعنة\nبصحيفة أودعت قلم كتاب محكمة الاستئناف فى ٢٠٠٣/٨/٢٤أى خلال الأربعين يوم اً\nالتالية لصدوره ،ومن ثم يكون الاستئناف قد أُقيم فى الميعاد ٕ ،واذ خالف الحكم المطعون\nفيه هذا النظر واحتسب ميعاد الاستئناف عشرة أيام من تاريخ صدور الحكم المستأنف عملاً\nبالمادة ٦٦من القانون رقم ١٣٧لسنة ١٩٨١بالرغم من إلغائه قبل صدور الحكم ورتب\nعلى ذلك قضاءه بسقوط حق الطاعنة فى الاستئناف لرفعه بعد الميعاد فإنه يكون قد أخطأ\nفى تطبيق القانون .\n\" ميعاد الطعن في الحكم الصادر في طلب المدعى العارض الذى يتضمن تعديل",
  "cases": [
   {
    "caseNo": "1027",
    "judicialYear": "74",
    "sessionDate": "2005/7/3"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "الجلسات التى يعتد بحضور المحكوم عليه فيها .مقصودها .الجلسات التالية لتقديم الطلب الصادر فيه\nالحكم المطعون فيه .تخلف المدعى عليه عن الحضور بعد إبداء الم دعى طلب اً عارض اً يتض من تعديل\nطلباته .أثره .سريان ميعاد الطعن فى الحكم الصادر فى الطلب الأخير من تاريخ إعلانه .شرطه .\nعدم حضوره أية جلسة تالية لتقديمه أو تقديم مذكرة بدفاعه ولو سبق له الحضور أو تقديم مذكرة قبل\nإبدائه .",
  "rule": "المقصود بالجلسات التى يعتد بحضور المحكوم عليه فيها هى الجلسات التالية لتقديم الطلب\nلا ذى صدر فيه الحكم المطع ونفي هف إذا تخل فالم دعى عليه عن الحض وربع د إبداء\nالمدعى طلب اً عارض اً يتضمن تعديل طلباته فإن ميعاد الطعن فى الحكم الصادر فى هذا\nالطلب لا يسرى فى حقه إلا من تاريخ إعلانه به متى كان لم يحضر أية جلسة تالية لتقديم\nالطلب الذى لم يبد فى حضوره أو يقدم مذكرة بدفاعه ولو كان قد سبق له الحضور أو تقديم\nمذكرة قبل إبداء الطلب .",
  "cases": [
   {
    "caseNo": "9275",
    "judicialYear": "75",
    "sessionDate": "2006/12/21"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "تخلف من يمثل الشركة الطاعنة عن الحضور أمام محكمة أول درجة وعدم تقديمه مذكرة بدفاعها بعد\nتعديل المطعون ضده الأول بصفته لطلباته والتى اعتد الحكم الابتدائى بها عند الفصل فى الدعوى وخلو\nالأوراق من إعلانها بالحكم الابت دائى .أث ره .انفت اح ميعاد الاس تئناف بالنسبة لها .مخالف ة الحكم\nالمطعون فيه هذا النظر وقضاءه بسقوط حق الطاعنة فى الاستئناف للتقرير به بعد الميعاد متخذاً من\nتاريخ صدور الحكم ميعاداً ينفتح به ميعاد الطعن .خطأ .",
  "rule": "إذ كان الثابت أن الشركة الطاعنة لم يحضر عنها من يمثلها أمام محكمة أول درجة ولم\nتقدم مذكرة بدفاعها بعد تعديل المطع ونضده الأول بصفته لطلباته والت ى اعتد الحكم\nالابتدائى بها عند الفصل فى الدعوى ،وخلت الأوراق من إعلان الطاعنة بالحكم الابتدائى\nفإن ميعاد الاستئناف بالنسبة لها يظل مفتوحاً ٕ ،واذ خالف الحكم المطعون فيه هذا النظر\nوقضى بسقوط حق الطاعنة فى الاستئناف للتقرير به بعد الميعاد متخذاً من تاريخ صدور\nالحكم ميعاداً ينفتح به ميعاد الطعن فإنه يكون معيباً بالخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "9275",
    "judicialYear": "75",
    "sessionDate": "2006/12/21"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "إيقاف ميعاد الاستئناف .بالأسباب الواردة بالمادة ٢١٦ق المرافعات .زوال هذا الإيقاف .بإعلان الحكم\nإلى من يقوم مقام الخصم الذى توفى أو فقد أهليته للتقاضى أو زالت صفته .",
  "rule": "يقف سريان هذا الميعاد ) ميعاد الاستئناف ( إعمالاً لنص المادة ٢١٦من قانون المرافعات\nبموت المحكوم عليه أو بفقد أهليته للتقاضى أو بزوال صفة من كان يباشر الخصومة عنه\nوالذى لا يزول وقفه إلا بإعلان الحكم إلى من يقوم مقام الخصم الذى توفى أو فقد أهليته\nللتقاضى أو زالت صفته .",
  "cases": [
   {
    "caseNo": "468",
    "judicialYear": "67",
    "sessionDate": "2004/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "انتهاء الحكم المطعون فيه إلى عدم قبول استئناف الطاعن شكلاً لرفعه بعد الميعاد على أن حالة الطاعن\nالمرضية لم تُعد من قبيل القوة القاهرة أو حالات العجز التى تفقده إقامة الاستئناف بنفسه أو بواسطة\nوكيل له خلال الميعاد ودللت على ذلك بمباشرته عدة قضايا أخرى خلال تلك الفترة .صحيح وأسباب\nسائغة .",
  "rule": "لما كانت المحكمة بما لها من سلطة تقدير أسباب وقف سريان ميعاد الاستئناف قد أقامت\nقضاءها بعدم قبول استئناف الطاعن شكلاً على سند من أن \" الإفادتين الطبيتين الصادرتين\nعن مستشفى المنيرة بأنه كان يتردد عليها للعلاج من حالة فقدان التركيز والوعى والغيبوبة\nغير المستمرة ليست حالة مرضية تعجزه عن مباشرة شئونه واتخاذ الإجراءات القانونية ولا\nتعد من قبيل القوة القاهرة أو حالات العجز الذى يفقده أهليته للتقاضى إذ ثبت إقامته للتظلم\nمن أمر تقدير رسوم فى الدعوى رقم ٨لسنة ٩٣تجارى كلى الجيزة بتاريخ ١٩٩٦/٩/١٠\nوسدد أمانة الخبير الصادر بها الحكم التمهيدى بجلسة ١٩٩٦/٨/٦بالاستئناف رقم ....\nلسنة ١١٢ق القاهرة المقام منه ضد المستأنف ضدهم الأول والمطعون ضدهم الأول بما\nيبين منه أن الحالة المرضية التى كان يعالج بها لم تكن لتعجزه عن إقامة الاستئناف بنفسه\nأو بواسطة وكيل عنه \" وهى أسباب سائغة لها أصلها الثابت بالأوراق وتكفى لحمل قضائه .",
  "cases": [
   {
    "caseNo": "468",
    "judicialYear": "67",
    "sessionDate": "2004/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "الأحكام الصادرة من المحاكم الجزئية فى دعاوى تسليم العقا ارت المرفوعة بصفة أصلية .اختصاص\nمحكمة الاستئناف بالحكم فيها .المادتان ٤٨ ، ٤٣ق المرافعات المعدلة بق ٧٦لسنة ٢٠٠٧بتعديل\nبعض أحكام قانون المرافعات المدنية والتجارية وقانون الإثبات فى المواد المدنية والتجارية .",
  "rule": "إذ نصت المادة ٤٨من قانون المرافعات المعدلة بالقانون ٧٦لسنة ٢٠٠٧بشأن تعديل\nبعض أحكام قانون المرافعات والمعم ولبه اعتبا اًر من ٢٠٠٧/١٠/١عل ى أن \" تختص\nمحكمة الاستئناف بالحكم فى قضايا الاستئناف التى ترفع إليها ، ......وكذلك عن الأحكام\nالصادرة من المحاكم الجزئية فى الدعاوى المنصوص عليها فى البند السادس من المادة ٤٣\nمن هذا القانون \" .وهى دعاوى تسليم العقارات إذا رفعت بصفة أصلية .",
  "cases": [
   {
    "caseNo": "3621",
    "judicialYear": "80",
    "sessionDate": "2011/3/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "صدور الحكم من المحكمة الجزئية فى دعوى الطاعن بتسليمه أرض التداعى بعد سريان أحكام ق ٧٦\nلسنة . ٢٠٠٧مؤداه .اختصاص محاكم الاستئناف باستئناف ذلك القضاء .شرطه .رفع طلبه بالتسليم\nبصفة أصلية .مخالفة الحكم المطعون فيه هذا النظر وقضاؤه بعدم جواز الاستئناف لصدور الحكم\nالمستأنف من محكمة جزئية .خطأ .",
  "rule": "إذ كان الطاعن قد أقام دعواه الماثلة بطلب الحكم بتسليم الأرض المبينة بالصحيفة وقد\nصدر الحكم من المحكمة الجزئية بتاريخ ٢٠٠٨/٢/٢٤وبعد سريان أحكام القانون ٧٦لسنة\n٢٠٠٧وال ذى بموجبه أصبح استئناف أحكام المح اكم الجزئية ف ى خصوص المنازعات\nالمتعلقة بتس ليم العق ارات إذ رفعت بصفة أصلية ينعقد لمحكمة الاس تئناف إلا أن الحكم\nالمطعون فيه خالف هذا النظر وقضى بعدم جواز الاستئناف لصدور الحكم المستأنف من\nمحكمة جزئية مما يعيبه بالخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "3621",
    "judicialYear": "80",
    "sessionDate": "2011/3/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "انتهاء الحكمين الصادرين من محكمة أول درجة فى الدعويين صحيحاً بتكييفهما للمنازعة فيهما بأنها\nمنازعة تنفيذ موضوعية مرتباً على ذلك قضاءه بعدم الاعتداد بمحضرى التسليم المبينين بالأوراق تنفيذاً\nللحك مالص ادر للطاعنة .م ؤداه .اختص اص محكمة الاس تئناف باس تئنافهما باعتبارهما صادرين ف ى\nمنازعة تنفيذ موضوعية قيمتها خمسة عشر ألف جنيه وفق الثمن المسمى بعقد البيع محل الحكم المنفذ\nبه وخلو الأوراق من الض ريبة المستحقة على المبيع .مخالفة الحكم المطعون فيه هذا النظر وتكييفه\nللمنازعة بأنها منازعة تنفيذ وقتية وقضاؤه بعدم اختصاص محكمة الاستئناف بنظر الاستئناف عنها\nٕواحالتها لمحكمة ابتدائية لنظرها بهيئة استئنافية .مخالفة للقانون .اختصاص المحكمة الابتدائية بهيئة\nاستئنافية بنظر استئناف أحكام قاضى التنفيذ فى منازعات التنفيذ الوقتية والموضوعية أياً كانت قيمتها .م\n٢٧٧مرافعات المعدلة بق ٧٦لسنة . ٢٠٠٧مؤداه .وجوب إحالة النزاع الراهن لتلك المحكمة الت ازماً\nبذلك النص المعدل .امتناع التحدى بوجوب تصحيح محكمة النقض أسباب الحكم دون نقضه باعتباره\nقد انتهى لنتيجة صحيحة .علة ذلك .",
  "rule": "إذ كان البين من الحكمين الصادرين من محكمة أول درجة فى الدعويين رقمى ...لسن ة\n... ، ١٩٨٦لسنة ١٩٩٠مدنى بنها الجزئية بتاريخ ١٩٩٢/١/١٣ ، ١٩٨٧/١١/٢٦أنهما\nانتهيا صحيحاً إلى تكييف المنازعة فى الدعويين بأنها منازعة تنفيذ موضوعية ،ورتبا على\nذلك قضاءهما بعدم الاعت داد بمحض رى التس ليم الم ؤرخين ١٩٩٠/٢/٢٥ ، ١٩٨٦/١٠/٧\nتنفيذاً للحكم الصادر لصالح الطاعنة فى الدعوى ...لسنة ١٩٧٥مدنى كلى بنها ،فإن\nاستئناف هذين الحكمين يكون إلى محكمة الاستئناف باعتبار أنهما صادران فى منازعة تنفيذ\nموضوعية قيمتها خمسة عشر ألف جنيه وفقاً للثمن المسمى بعقد البيع محل الحكم المنفذ به\nوخلو الأوراق من الضريبة المستحقة على المبيع ٕ ،واذ خالف الحكم المطعون فيه هذا النظر\nوكيف المنازعة على أنها منازعة تنفيذ وقتية وقضى بعدم اختصاصها بنظر الاستئناف عنها\nوأحالتها إلى محكمة بنها الابتدائية لنظرها بهيئة استئنافية فإنه يكون معيباً بمخالفة القانون\nبما يوجب نقضه .وحيث إن المشرع قد عقد الاختصاص بنظر استئناف أحكام قاضى\nالتنفيذ فى منازعات التنفيذ الوقتية والموضوعية أياً كانت قيمتها إلى المحكمة الابتدائية بهيئة\nاستئنافية وفق اً لأحكام الم ادة ٢٧٧م نقانون المرافعات المعدلة بالق انون رقم ٧٦لس نة\n٢٠٠٧والمعم ولبه اعتبا اًر من ، ٢٠٠٧/١٠/١وم نثم يتعين الإحالة إلى المحكمة\nالابتدائية بهيئة استئنافية الت ازم اً بالنص الجديد ولا يقال إنه كان على محكمة النقض أن\nتصحح أسباب الحكم دون أن تنقضه باعتباره قد انتهى إلى نتيجة صحيحة ..فذلك لا يجوز\nإلا فى حالة أن تكون النتيجة التى انتهى إليها الحكم صحيحة وفق اً للقانون السارى وقت\nصدوره ،فيكون النعى عليه وقت رفع الطعن غير مقبول ويؤدى إلى عدم قبول الطعن ،\nوهو ما لا يتوافر فى شأن الطعن الماثل ذلك أن النتيجة التى انتهى إليها الحكم خاطئة فلا\nسبيل لتصحيحها بغير نقضه .",
  "cases": [
   {
    "caseNo": "8877",
    "judicialYear": "64",
    "sessionDate": "2011/6/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "تعلق الاستئناف الأصلى بطلب الضمان وتعلق الاستئناف الفرعى بالملزم بدفع الض ريبة الجمركية .\nقضاء الحكم المطعون فيه برفض الاستئناف الثانى لمجرد رفضه الاستئناف الأول دون تسبيب خاص .\nقصور .",
  "rule": "إذ كان موضوع الاستئناف الأصلى يتعلق بطلب الضمان فى حين أن الاستئناف الفرعى\nالمقام من الطاعن يتعلق بقضاء الحكم المستأنف بإل ازمه بدفع الضريبة الجمركية المستحقة\nعلى الس يارة بما م ؤداه أن رفض الاس تئناف الأص لى لا يستتبع حتم اً رفض الاس تئناف\nالفرعى ٕ ،واذ أقام الحكم المطعون فيه قضاءه برفض الاستئناف الفرعى على مجرد قضاءه\nبرفض الاستئناف الأصلى دون تسبيب خاص به فإنه يكون معيباً بالقصور .",
  "cases": [
   {
    "caseNo": "277",
    "judicialYear": "70",
    "sessionDate": "2009/1/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "حق المستأنف عليه وفقم ٢٣٧مرافعات فى أن يرفع استئنافاً فرعياً ولو بعد مضى ميعاد الاستئناف أو\nبعد قبوله للحكم المستأنف .استثناء من القاعدة المنصوص عليها فى م ٢١١مرافعات .قصره على\nحالتيه دون حالة قبول المستأنف عليه الحكم بعد رفع الاستئناف الأصلى .علة ذلك .أث ره .القضاء\nبقبول أو عدم قبول الاستئناف الفرعى .تعلقه بالنظام العام .",
  "rule": "ولئن أجاز المشرع فى المادة ٢٣٧من قانون المرافعات للمستأنف عليه أن يرفع استئنافاً\nتثناء\nفرعياً بعد مضى ميعاد الاستئناف أو بعد قبول الحكم قبل رفع الاستئناف الأصلى اس ً\nمن القاعدة العامة المنصوص عليها فى المادة ٢١١من القانون المذكور التى تقضى بأنه\nلا يجوز الطعن فى الأحكام ممن قبل الحكم فإنه يجب قصر هذا الاستثناء على حالتيه فلا\nيتجاوزهما إلى حالة قبول المستأنف عليه الحكم بعد رفع الاستئناف الأصلى ،ولا موجب\nلقياس هذه الحالة الأخيرة على حالة قبول المستأنف عليه الحكم قبل رفع الاستئناف الأصلى\nلانتفاء الصلة ،وهى أن قبول المستأنف عليه الحكم المستأنف كان على اعتقاد بأن خصمه\nرضى بالحكم ولن يستأنفه ومن ثم تظل حالة قبول المستأنف عليه الحكم المستأنف بعد رفع\nالاستئناف الأصلى خاضعة للقاعدة العامة ،ويتعين على محكمة الاستئناف أن تقضى من\nتلقاء ذاتها بعدم قبول الاستئناف الفرعى لأنه غير جائز لتعلق ذلك بنظام التقاضى وهو من\nالنظام العام .",
  "cases": [
   {
    "caseNo": "17499",
    "judicialYear": "75",
    "sessionDate": "2008/2/12"
   },
   {
    "caseNo": "17336",
    "judicialYear": "75",
    "sessionDate": "2008/2/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "محكمة الدرجة الثانية .وجوب ضمها كافة الأوراق التى كانت مطروحة على محكمة أول درجة متى\nطلب أحد الخصوم ذلك .إغفالها ضم تحقيقات كانت أمام محكمة أول درجة وسلخت من الملف .أثره .\nتعييب حكمها لمخالفته للأثر الناقل للاستئناف .",
  "rule": "يجب على محكمة الدرجة الثانية أن تضم كافة الأوراق التى كانت مطروحة على محكمة\nأول درجة متى طلب أحد الخصوم ذلك فإن هى أغفلت ضم تحقيقات كانت أمام محكمة\nأول درجه وسلخت من الملف كان حكمها معيبا لمخالفته للأثر الناقل للاستئناف .",
  "cases": [
   {
    "caseNo": "8419",
    "judicialYear": "63",
    "sessionDate": "2003/1/21"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "الاستئناف .أث ره .نق ل الدعوى إلى محكمة الاس تئناف بحالتها الت ى كانت عليه اقب لصدور الحكم\nالمستأنف لما ُرفع عنه الاستئناف فقط .مؤداه .عدم جواز أن تفصل فى أمر غير مطروح عليها أو\nأُسقط الحق فى التمسك به أمام لجان الطعن .م ٢٣٢المرافعات .",
  "rule": "المقرر– فى قضاء محكمة النقض – أن مفاد نص المادة ٢٣٢من قانون المرافعات\nأن الاستئناف ينقل الدعوى إلى محكمة الاستئناف بحالتها التى كانت عليها قبل صدور\nالحكم المس تأنف بالنسبة لما ُرف ع عنه الاس تئناف فقط فلا يجوز لتل كالمحكمة أن\nتتعرض للفصل فيما أُسقط الحق فى التمسك به أمام لجان الطعن .",
  "cases": [
   {
    "caseNo": "8505",
    "judicialYear": "65",
    "sessionDate": "2008/2/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "عدم تعرض الطاعن أمام لجنة الطعن لما شاب إخطاره بالنموذج ١٩من نقص فى بياناته .قضاء الحكم\nالمطعون فيه برفض دفعه ببطلان هذا النموذج .صحيح .",
  "rule": "إذ كان الطاعن قد قصر طعنه أمام لجنة الطعن على تعييب تقديرات مأمورية الضرائب\nاستن اداً إلى ما جاء بالنموذج ١٩ض رائب المرس لإليه عن سنوات المحاسبة ،دون أن\nيضمن طعن هما اعترى هذا النم وذج من نقصف ى بيانات همس قطاً بذلك حقه ف ى هذا\nالخصوص ٕ ،واذ التزم الحكم المطعون فيه هذا النظر وقضى برفض الدفع ببطلان النموذج\n١٩فإنه يكون قد التزم صحيح القانون .",
  "cases": [
   {
    "caseNo": "8505",
    "judicialYear": "65",
    "sessionDate": "2008/2/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "محكمة الاستئناف .ج واز طرح الدفوع والدفاع والأدلة والمنازعات الجديدة أمامها .م ٢٣٣مرافعات .\nلازمه .لخصم المواجهة الواقف موقفاً سلبياً من الخصومة أمام محكمة أول درجة استئناف الحكم الصادر\nمنها .علة ذلك .عرض منازعته لأول مرة أمام محكمة الاستئناف .شرطه .إضرار الحكم المستأنف\nبمصلحته أو المساس بحقوق يدعيها .",
  "rule": "إن المشرع أطلق العنان للخصوم فى مرحلة الاستئناف ليطرحوا على محكمة الاستئناف ما\nيشاءون من دفاع ودفوع ووقائع وأدلة ومنازعات وأوجب على هذه المحكمة بصريح نص\nالمادة ٢٣٣من قانون المرافعات أن تنظر الاستئناف على أساس ما يقدم إليها من أدلة\nودفوع و أوجه دفاع جديدة ،ولازم ذلك أنه يجوز لخصم المواجهة الذى وقف موقفاً سلبياً من\nالخص ومة أمام محكمة أول درجة أن يستأنف ليعرض منازعت ه لأول مرة أمام محكمة\nالاستئناف متى كان الحكم المستأنف يضر بمصلحة أو يمس حقوقاً يدعيها .",
  "cases": [
   {
    "caseNo": "1730",
    "judicialYear": "66",
    "sessionDate": "2009/9/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "إقامة الطاعنين دعواهم على البائع بطلب صحة ونفاذ عقد البيع أرض النزاع مختصمين فيها المطعون\nضده بصفته ناظ اًر على الوقف الكائن به المبيع ليصدر الحكم فى مواجهته رغم أن حقيقة مرماهم من\nاختصامه حسر صفة الوقف الخيرى عن تلك الأرض وتمكينهم من تسجيل العقد دون اعت راض منه .\nجواز استئناف الأخير للحكم الصادر بصحة ونفاذ العقد .علة ذلك .اعتبار ذلك الحكم ماساً بحقوقه\nوضا اًر بمصلحته .قضاء الحكم المطعون فيه بقبول استئنافه شكلاً .صحيح .",
  "rule": "إذ كان الطاعنون قد أقاموا دعواهم على البائع بطلب صحة ونفاذ عقد بيع الأرض موضوع\nالتداعى واختصموا المطعون ضده بصفته ناظ اًر على الوقف الكائن به المبيع ليصدر الحكم\nفى مواجهته إلا أن حقيقة مرماهم من اختصامه حسر صفة الوقف الخيرى عن تلك الأرض\nوتمكينهم من تسجيل العقد دونما اعت راض منه فإن استئنافه للحكم الصادر بصحة ونفاذ\nالعقد جائز باعتبار أن هذا الحكم ماس بحقوقه وضار بمصلحته ٕواذ التزم الحكم المطعون\nفيه هذا النظر بقضائه بقبول الاستئناف شكلاً فإن النعى بهذا السبب يكون على غير\nأساس .",
  "cases": [
   {
    "caseNo": "1730",
    "judicialYear": "66",
    "sessionDate": "2009/9/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "الحكم فى خصومة الاستئناف .أثره .اعتباره نهائياً .مؤداه .عدم جواز إقامة استئناف آخر عن ذات\nالحكم ولو بأسباب أخرى .علة ذلك .مثال .",
  "rule": "متى صدر حكم فى خصومة الاستئناف اعتبر الحكم المستأنف نهائياً فى جميع الأحوال حائ اًز لقوة\nالأمر المقضى لا يجوز معه للمستأنف أن يقيم استئنافاً آخر عن ذات الحكم ولو لأسباب أخرى إذ\nإن قضاء الحكم فى الاستئناف الأول قضاء قطعى فى أصل النزاع موضوع الاستئناف الآخر وبه\nتكون المحكمة استنفدت ولايتها بالنسبة لهذا النزاع بحيث يمتنع عليها أن تعود وتقضى فيه بقضاء\nآخر .لما كان ذلك ،وكان الحكم الصادر فى الدعوى رقم ....لسنة ١٩٨٤إفلاس شمال القاهرة\nالابتدائية المرفوعة من الطاعن على المطعون ضدها بطلب إشهار إفلاسها ،قد قضى برفضها\nوحكمت محكمة الاستئناف فى الاستئناف المرفوع عنه برقم .....لسنة ١٠١ق القاهرة – بتأييد\nالحكم المستأنف فإن الحكم الأخير يعد حكماً نهائياً حائ اًز لقوة الأمر المقضى بما يمتنع معه على\nالمستأنف إقامة استئناف آخر.لما كان ذلك ،وكان الحكم المطعون فيه التزم هذا النظر وقضى\nبعدم جواز نظر الاستئناف رقم ....لسنة ١١٠ق القاهرة لسابقه الفصل فيه بالاستئناف رقم\n١٢٧٨لسنة ١٠١ق القاهرة ،فإنه يكون قد أصاب صحيح القانون .\n\" سلطة محكمة الاستئناف فى التحقق من توافر الغش الذى صدر الحكم الابتدائى",
  "cases": [
   {
    "caseNo": "9202",
    "judicialYear": "64",
    "sessionDate": "2004/6/8"
   },
   {
    "caseNo": "3236",
    "judicialYear": "64",
    "sessionDate": "2004/6/8"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "محكمة الاستئناف .لها السلطة المطلقة فى التحقق من توافر الغش الذى صدر الحكم بناء عليه .تقيد\nسلطتها فى حالتى صدور الحكم بناء على ورقة مزورة أو الشهادة الزور .استلزام إقرار الفاعل أو صدور\nحكم بذلك لإثباتهما .علة ذلك .م ٢٢٨مرافعات .",
  "rule": "مفاد النص فى المادة ٢٢٨من قانون المرافعات يدل على أن المشرع قد اختار أن يطلق\nسلطة محكمة الاستئناف فى التحقق من توافر الغش ولم يشأ أن يقيدها كما فعل فى حالتى\nصدور الحكم بناء على ورقة مزورة أو الشهادة الزور التى استلزم لإثباتها إقرار الفاعل أو\nصدور حكم وذلك حتى يرفع الحرج عن المحاكم وعن الناس فى حالة الغش لتتفهم المحكمة\nالواقعة المطروحة عليها وما أحاطها من ظروف وملابسات وتقدر الأدلة المطروحة عليها\nوتفاضل بينها فتلحق ما يفيد الظن الراجح بالثابت لأنه أقرب إليه والبينة المرجوحة بغير\nالثابت لأنها إليه أقرب وذلك صميم عمل محكمة الموضوع وسبب سلطتها فى فهم الواقع\nوتقدير الأدلة والذى جعل المشرع يخولها سلطة استنباط القرائن القضائية .",
  "cases": [
   {
    "caseNo": "5562",
    "judicialYear": "64",
    "sessionDate": "2005/1/10"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "استئناف",
  "summary": "قضاء الحكم الاستئنافى المؤيد للحكم المستأنف بعزل الطاعن من الوصاية كوصى مختار .نقض ذلك\nالحكم ٕواحالته لمحكمة الاستئناف .مؤداه .اعتبار ما يتعلق بالقضاء بعزل الطاعن مطروحاً على محكمة\nالإحالة للفصل فيه .بلوغ القاصر سن الرشد أثناء نظر الاستئناف .لا أثر له .علة ذلك .\nص( ٣٠١",
  "rule": "لما كان الحكم المستأنف قد قضى بعزل الطاعن من الوصاية ) كوصى مختار ( وتأيد هذا\nالقضاء استئنافياً وقضى بنقضه وأحيل الاستئناف إلى محكمة الاستئناف للفصل فيه مجدداً\nوعجلت المستأنف ضدها والدة المطعون ضده وطلبت تأييد الحكم المستأنف .فإن ما يتعلق\nبقضاء الحكم بعزل الطاعن يعد مطروحاً على محكمة الإحالة للفصل فيه تأييداً أو إلغاءاً أو\nتعديلاً ولا يغير من ذلك بلوغ القاصر سن الرشد أثناء نظر الاستئناف إذ ببلوغه تثبت له\nالأهلية الكاملة بحكم القانون ،وتتحقق مصلحته فى الفصل فى مادة العزل كما تتحقق ولاية\nالمحكمة بنظرها باعتبارها من مسائل الولاية على المال التى يترتب عليها آثا اًر مالية تتعلق\nبحقوق القاصر ٕواذ التزم الحكم هذا النظر فإنه يكون قد انتهى إلى نتيجة صحيحة .",
  "cases": [
   {
    "caseNo": "506",
    "judicialYear": "66",
    "sessionDate": "2004/3/15"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "تمتع الطاعن بالحصانة الدبلوماسية ٕواقامته بموطن عمله بالخارج .عدم جواز إعمال م ٩/١٣مرافعات\nلإعلانه بصحيفة الدعوى طالما جرى الإعلان فى موطنه الأصلى داخل البلاد ولو تغيب عنه فترات\nمتقاربه أو متباعدة .",
  "rule": "إن تمتع الط اعن بالحص انة الدبلوماسية ٕواقامت هف ى موطن عمله بالخ ارج ليس من بين\nالحالات التى تجيز إعمال حكم البند التاسع من المادة ١٣من قانون المرافعات طالما أن\nإعلانه بأصل الصحيفة جرى فى موطنه الأصلى داخل البلاد ولو تغيب عنه فترات متقاربة\nأو متباعدة .",
  "cases": [
   {
    "caseNo": "18249",
    "judicialYear": "76",
    "sessionDate": "2008/4/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "الإنذار الرسمى الموجه من البائع أو المشترى للشفيع .ورقة من أوراق المحض رين .خضوعه لأحكام\nصحتها و بطلانها .وج وب تضمنه بيانات جوهرية و إلا كانب اطلاً .الت زام المحضر بتس ليمه\nإلى المعلن إليه أو فى موطنه .جواز تسليمه لوكيله أو من يعمل فى خدمته أو أحد أقاربه أو أصهاره فى\nمقيما معه ٕواثبات ذلك بورقة الإعلان .وقوع عبء التحرى عن موطن\nحال عدم وجوده متى كان أيهم ً\nالمعلن إليه على عاتق طالب الإعلان .عجزه عن ذلك .عدم اعتباره قوة قاهرة .للمعلن إليه إثبات أن\nمكان الإع لان ليس موطن اً له بكافة طرق الإثبات دون سلوك سبيل الطع نب التزوير على ما أثبته\nالمحضر من انتقاله إلى موطنه .علة ذلك .",
  "rule": "المقرر – فى قضاء محكمة النقض – أن الإنذار الرسمى الذى يوجهه البائع أو المشترى\nإلى الشفيع ليعلمه بالبيع – والذى يبدأ منه سريان ميعاد الخمسة عشر يوماً لإعلان الرغبة\nفى الأخذ بالشفعة ٕوالا سقط الحق فيها والذى لا يغنى عنه سريان ذلك الميعاد أى ورقة\nأخرى -لا يعدو أن يكون ورقة من أوراق المحضرين يخضع لما تخضع له هذه الأوراق من\nأحكام الصحة والبطلان ،فيجب أن يتضمن بيانات جوهرية تتعلق باسم المعلن والمعلن إليه\nوموطن كل منهما وبيان العقار الجائز أخذه بالشفعة واسم كل من البائع والمشترى ولقبه\nوصناعته وموطنه وثمن المبيع والمصروفات الرسمية وشروط البيع ٕوالا كان باطلاً ٕواذ لم\nيحدد المشرع طريقة معينة لإعلانه فإنه يتعين على المحضر تسليمه إلى الشخص الم راد\nإعلانه أو فى موطنه فإذا لم يجد ذلك الشخص جاز تسليمه إلى وكيله أو من يعمل فى\nخدمته أو أحد أقاربه أو أصهاره بشرط أن يكون مقيماً معه على أن يثبت ذلك كله فى ورقة\nالإعلان ،ويقع على عاتق طالب الإعلان التحرى والتثب تمن موطن المعلن إليه ولا يعتبر\nعجزه عن ذلك قوة قاهرة ،كما يجوز للمعلن إليه أن يثبت أن المكان الذى أعلن فيه ليس\nموطناً له بكافة طرق الإثبات دون أن يسلك سبيل الطعن بالتزوير على ما أثبته المحضر\nمن انتقاله إلى موطنه لأن المحضر غير مكلف بالتحقق من صحة موطن المعلن إليه ٕوانما\nهو ينتقل لإجراء الإعلان فى المكان الذى يورده طالب الإعلان فى الورقة باعتباره موطناً\nللمعلن إليه .",
  "cases": [
   {
    "caseNo": "7326",
    "judicialYear": "64",
    "sessionDate": "2004/6/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "تمسك الطاعنة ببطلان الإنذار الرسمى المعلن للجهة التى تستأجر العقار المشفوع به لعدم اتصال علمها\nبه لتوجيهه إلى غير موطنها الذى تقيم فيه فضلاً عن ثبوت خلو الإنذار من اسم الطاعنة أو موطنها\nالأصلى .أثره .بطلان الإنذار .علة ذلك .قضاء الحكم المطعون فيه بسقوط حق الطاعنة فى أخذ\nالأرض المجاورة لها بالشفعة بسند أن العقار الذى تستشفع به يعد موطناً مختا اًر لها معتداً بذلك بالإنذار\nالباطل .فساد فى الاستدلال وخطأ .",
  "rule": "إذ كانت الطاعنة قد تمسكت ببطلان الإنذار الرسمى المؤرخ ١٩٩٠/١٢/٨لعدم اتصال\nعلمها به لتوجيهه إلى غير موطنها الذى تقيم فيه ولا صله لها بالمدرسة الخاصة التى وجه\nإليها الإنذار والتى تستأجر العقار المشفوع به ٕواذ خلا الإنذار المذكور من اسم الطاعنة أو\nموطنها الأصلى ووجه إلى صاحب ومدير مدرسة ...وهى مدرسة لها شخصية مستقلة\nوباعتباره ا جهة مستأجرة لا تثب تلها الش فعة لأن هذه الأخيرة لا تكون إلا للجار المالك\nفيكون هذا الإنذار وقع باطلاً وبالتالى لا ينفتح به ميعاد ٕواذ اعتد الحكم المطعون فيه بهذا\nالإنذار فيما انتهى إليه بسقوط حق الطاعنة فى أخذ الأرض المجاورة لها بالشفعة بمقولة أن\nالعقار الذى تستشفع به يعد موطناً مختا اًر لها على خلاف حكم القانون فإنه يكون قد شابه\nالفساد فى الاستدلال والخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "7326",
    "judicialYear": "64",
    "sessionDate": "2004/6/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "ثبوت إعلان هيئة الت أمين والمعاشات لأف راد الق وات المس لحة الطاعنة بالحكم المس تأنف إلى الإدارة\nالقضائية المختصة بالقوات المسلحة بواسطة النيابة العامة .مؤداه .بطلان الإعلان .علة ذلك .أثره .\nعدم انفتاح ميعاد الطعن على الحكم بطريق الاستئناف .قضاء الحكم المطعون فيه بسقوط حق الهيئة\nالطاعنة فى الاستئناف للتقرير به بعد الميعاد محتسباً ميعاده من تاريخ ذلك الإعلان .مخالفة للقانون\nوخطأ .",
  "rule": "إذ كان يبين من مدونات الحكم المطع ونفيه أن إعلان هيئة الت أمين والمعاشات لأف راد\nالق وات المس لحة -الطاعن ة -ب الحكم المس تأنف قد ُس لمت صورته إلى الإدارة القض ائية\nالمختصة بالقوات المسلحة بواسطة النيابة العامة ،ومن ثم يكون هذا الإعلان قد وقع باطلاً\nلعدم تسليم صورته إلى هيئة قضايا الدولة ،فلا ينفتح به ميعاد الطعن على الحكم بطريق\nالاستئناف ٕ ،واذ خالف الحكم المطعون فيه هذا النظر وقضى بسقوط حق الهيئة الطاعنة\nفى الاستئناف للتقرير به بعد الميعاد محتسباً ميعاد الاستئناف من تاريخ هذا الإعلان فإنه\nيكون قد خالف القانون وأخطأ فى تطبيقه .",
  "cases": [
   {
    "caseNo": "3854",
    "judicialYear": "69",
    "sessionDate": "2012/6/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "تكليف المحكمة – فى غير الدعاوى المستعجلة – المدعى بإعادة الإعلان .شرطه .أن يكون المدعى\nعليه شخصاً طبيعياً وأن يتغيب فى الجلسة الأولى .الاستثناء .إذا كان المدعى عليه شخص اً اعتبارياً .\nعلة ذلك .م ٣ ، ١/٨٤ق المرافعات – بعد تعديله بق ٢٣لسنة . ١٩٩٢",
  "rule": "مفاد النص فى الفقرة الأولى من المادة ٨٤من قانون المرافعات ،والنص فى الفقرة الثالثة\nمن ذات الم ادة -المض افة بالق انون رقم ٢٣لس نة ١٩٩٢المعم ولبه اعتبا اًر من أول\nأكتوبر سنة ١٩٩٢أن المشرع أوجب على المحكمة -فى غير الدعاوى المستعجلة -إذا لم\nتكن صحيفة الدعوى قد أُعلن ت لشخص الم دعى عليه – إذا كان شخص اً طبيعي اً – أن\nتؤجل الدعوى لجلسة تالية وتكلف المدعى بإعادة إعلانه بها ،أما إذا كان المدعى عليه\nشخصاً اعتبارياً خاصاً فإن إعلانه فى موطن إدارته يعتبر إعلاناً لشخصه .",
  "cases": [
   {
    "caseNo": "727",
    "judicialYear": "73",
    "sessionDate": "2005/2/8"
   },
   {
    "caseNo": "282",
    "judicialYear": "73",
    "sessionDate": "2005/2/8"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "إصدار محكمة الاستئناف حكمها بالرغم من عدم تكليفها المستأنف بإعادة إعلان المنشأة الفردية –\nالمستأنف ضدها – رغم عدم إعلانها مع شخص ممثلها الذى تخلف عن الحضور .مخالف للقانون\nوللثابت بالأوراق وقصور .علة ذلك .",
  "rule": "لما كان البين من الصورة الرسمية لمستخرج السجل التجارى المؤرخة ١٣يونية سنة ٢٠٠١\nالمقدمة من المطعون ضدها الأولى أن منشأة الطاعن منشأة فردية فلا تتمتع بالشخصية\nالاعتبارية – وفقاً لحكم المادة ٥٢من القانون المدنى ، -وكان الطاعن لم ُيعلن لشخصه\nولم يحضر بالجلسة الأولى لنظر الاس تئناف بما كان يتع ينعل ى المحكمة أن تؤجل\nالاس تئناف لجلسة تالية وتكل فالمس تأنفة بإع ادة إعلانه على نحو تنعق دبه خصومة\nالاستئناف فإن الحكم المطعون فيه وقد خالف هذا النظر وقضى فى الاستئناف بإلغاء الحكم\nالمستأنف وشهر إفلاس منشأة الطاعن حال أنها منشأة فردية وليست شخصاً اعتبارياً ودون\nأن يستظهر الكيان القانونى لها يكون قد خالف القانون والثابت بالأوراق وشابه القصور\nالمبطل .",
  "cases": [
   {
    "caseNo": "727",
    "judicialYear": "73",
    "sessionDate": "2005/2/8"
   },
   {
    "caseNo": "282",
    "judicialYear": "73",
    "sessionDate": "2005/2/8"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "وجوب إعادة إعلان من اختصم فى الدعوى وتخلف عن حضور الجلسة فى غير الدعاوى المستعجلة .\nشرطه .أن يكون شخص طبيعي اً ولم يعلن بأصل الص حيفة لشخصه .الاس تثناء .إع لان الشخص\nالاعتبارى .اعتبار إعلانه فى مركز إدارته فى حكم المعلن لشخصه .مؤداه .عدم وجوب إعادة إعلانه.\nتسليم الإعلان فى موطن ممثل الشخص الاعتبارى أو مديرها لغير شخصه .لازمه .وجوب إعادة\nإعلانه .م ٤ ، ٣ ، ١/٨٤مرافعات .",
  "rule": "المقرر -فى قضاء محكمة النقض -أن النص فى الفقرتين الأولى والأخيرة من المادة ٨٤\nمن قانون المرافعات يدل على أن المشرع أوجب إعادة إعلان المدعى عليه إذا لم يحضر\nبالجلسة وكانت صحيفة الدعوى لم تعلن لشخصه وذلك فى غير الدعاوى المستعجلة ،لما\nافترضه فى تلك الحالة من احتمال جهله بقيام الدعوى وبطلبات المدعى فيها وبالجلس ة\nالمحددة لنظرها كى يعد دفاعه ومستنداته ورتب على إعادة إعلانه افت راض علمه بها\nوبما تضمنته ويضحى الحكم حضورياً فى الحالة الأولى بقوة القانون ،ومفاد ذلك أن الشارع\nعدمن الإجراءات الجوهرية فى نظام التقاضى أن يتم إعلان المدعى عليه ٕواعادة إعلانه\nفى حالة وجوبه ،ورتب على تخلف هذه الإجراءات كأصل عام بطلان الحكم الذى يصدر\nفى الدعوى وقد تضمنت الفقرة الأخيرة حكماً جديداً محصلته أنه إذا ما تم إعلان الشخص\nالاعتبارى العام أو الخاص فى مركز إدارته اعتبر هذا الإعلان فى حكم المعلن لشخصه بما\nلا يوجب إعادة إعلانه أما إذا لم يكن للش ركة موطن أو أن الم وطن وجد مغلق اً وسلمت\nصورة الإعلان فى موطن ممثل الشخص الاعتبارى أو مديريها وفقاً للفقرتين الثالثة والرابعة\nسالفتى البيان ،فإنه إذا لم يكن قدتم إعلانه لشخصه وجب إعادة إعلانه ،مع اتباع ما\nنصت عليه المادتين ١١ ، ١٠من قانون المرافعات .",
  "cases": [
   {
    "caseNo": "10389",
    "judicialYear": "81",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "وجوب وساطة المحضر فى كل إعلان كأصل عام .التزام طالب الإعلان أو وكيله بتحرير كافة البيانات\nالقانونية للورقة الم راد إعلانها وانعقاد مسئوليته عن وجود أى نقص أو خطأ فى هذه البيانات .إج راء\nعملية الإعلان .مهمة المحضر بغير طلب أو توجي همن الخصوم .المواد من ١٣ – ٦مرافعات .",
  "rule": "مؤدى نصوص الم واد ١٣، ١٢ ، ١١ ، ١٠ ، ٩ ،٨ ، ٧ ، ٦م نقانون المرافعات أن\nالمشرع بعد أن أوج بوس اطة المحض رف ى كل إعلان كأص لعام أناط بالخصوم أو\nوكلائهم توجيه الإجراءات وتقديم أوراقها للمحضرين وذلك بأن يقومواهم أنفسهم بتحرير هذه\nالأوراق -بعد أن كان المحضر فى قانون المرافعات السابق ١٨٨٣هو المكلف بتحريرها\nبناء على ما يدلى به صاحب الشأن -فطالب الإعلان أو وكيله هو المنوط به تحرير\nالورقة المراد إعلانها مشتملة على جميع البيانات التى يتطلبها القانون وهو المسئول عن أى\nنقص أو خطأ فى هذه البيانات ،أما إجراء عملية الإعلان ذاتها وفق ما نص عليه القانون\nفهى مهمة المحضر بغير طلب أو توجيه من الخصوم .",
  "cases": [
   {
    "caseNo": "5836",
    "judicialYear": "73",
    "sessionDate": "2005/2/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "تسليم الإعلانات القضائية بمقر البعثة الدبلوماسية .شرط إعمالها المعاملة بالمثل .م ١٣مرافع ات\nواتفاقية لاهاى بشأن الإجراءات المدنية .",
  "rule": "إذ أورد المشرع نص اً خاص اً -س واء ف ى قانون المرافعات أو أى قانون آخر – ف ى شأن\nإجراءات إعلان بعض الأشخاص أو الهيئات وجب على المحضر اتباع الطريق الذى حدده\nالنص لإعلانهم وكان النصفى الم ادة ١٣م نقانون المرافعات يدل على أن تسليم\nالإعلانات القضائية فى مقر البعثة الدبلوماسية ميزة وليس مساس اً بالحصانة ولهذا اشترط\nالمشرع المعاملة بالمثل ،ف الإعلان ف ى الدعاوى المدنية هو عبء على طالبه وتس ليمه\nللمعلن إليه فى موطنه خدمة تؤدى إليه لا يمكن إجباره على قبولها وهذا ما يستفاد من\nاتفاقية لاهاى بشأن الإج راءات المدنية المنشورة بالجريدة الرسمية بتاريخ ١٩٧٨/١٢/٢١\nوالمعمول بها اعتبا اًر من . ١٩٧٨/١٢/٢٤",
  "cases": [
   {
    "caseNo": "5836",
    "judicialYear": "73",
    "sessionDate": "2005/2/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "حظر دخول رجال السلطة العامة ومن بينهم المحضرين مقر البعثة الدبلوماسية إلا برضاء رئيس البعثة .\nم ٢٢اتفاقية العلاقات الدبلوماسية .مقصوده .عدم سريانه على المحضر عند تسليم إعلانات الأوراق\nالقض ائية .رف ض رئيس البعثة الدبلوماسية دخول المحضر مقرها أو امتناعه أو تابعيه عن استلام\nالإعلان .وج وبقي ام المحضر بتس ليم الأوراق للنيابة العامة لاس تكمال الإع لان بالوس يلة المناسبة .\nت ارخى الأخيرة فى تنفيذ ذلك وانتهاء المحكمة إلى بطلان الإعلان والقضاء باعتبار الاستئناف كأن لم\nيكن .خطأ ومخالفة للقانون .علة ذلك .",
  "rule": "إن اتفاقية العلاقات الدبلوماسية المعمول بها اعتبا اًر من ١٩٦٤/١١/٢٥قد حظرت فى المادة\n٢٢منها دخول مأمورى الدولة – رجال السلطة العامة -مق ر البعثة إلا برضا رئيس البعثة\nإلا أنها أفص حتف ى عجز الم ادة أن المقص وده و حظر التفتيش والاس تيلاء والحجز\nوالتنفيذ ،والمحضر هو من رجال السلطة العامة فيما يخص الحجز والتنفيذ والأمر مختلف\nعند الإعلان حيث لا يستطيع أن يقتحم على المعلن إليه مسكنه أو يرغمه على الاستلام\nفإن المحضر فى هذه الحالة لا يعدو أن يكون وكيلاً فرضه المشرع على طالب الإعلان\nحماية لحقوق المعلن إليه فإذا رفض رئيس البعثة الدبلوماسية دخول المحضر مقرها أو امتنع\nهو أو تابعوه عن الاستلام قام بتسليم الأوراق للنيابة العامة لتتخذ الوسيلة المناسبة لاستكمال\nالإعلان فى ضوء النصوص السابقة فإذا هى ت ارخت وانتهت المحكمة إلى بطلان الإعلان\nفإن هذا البطلان لا يكون راجع اً لفعل المدعى ٕواذ خالف الحكم المطعون فيه هذا النظر\nوقضى باعتبار الاس تئناف كأن لم يكن لعدم إعلان صحيفة الاس تئناف إعلان اً ص حيحاً\nفى الميعاد المقرر فى المادة ٧٠سالفة البيان للمطعون ضده فى حين أن رفض تابعيه\nاستلام صورة الإعلان فى مقر البعثة الدبلوماسية وتسليمها للنيابة العامة كان يوجب عليها\nاتخاذ الوسيلة المناسبة لاستكمال الإع لان ٕواذ تقاعس تع نذلك فإن بطلان الإعلان لا\nيكون مرده خطأ أو تقصير من جانب الطاعن بما ينتفى معه موجب إعمال الجزاء المذكور\nمما يعيب الحكم بمخالفة القانون والخطأ فى تطبيقه .",
  "cases": [
   {
    "caseNo": "5836",
    "judicialYear": "73",
    "sessionDate": "2005/2/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "احتساب الحكم المطعون فيه ميعاد استئناف الشركة التى يمثلها الطاعن من تاريخ إعلان الحكم المستأنف\nلشخصه فى محل إقامته .ترتيبه على ذلك القضاء بسقوط حقها فى الاستئناف دون أن يستظهر ما إذا\nكان لها مركز إدارة يتعين إعلانها فيه من عدمه .خطأ .",
  "rule": "إذ كان الحكم المطع ونفيه احتس بميعاد الاس تئناف الأص لى من تاريخ إعلان الحكم\nالمستأنف فى محل إقامة الطاعن لشخصه ،ورتب على ذلك قضاءه بسقوط حق الشركة\nالتى يمثلها فى هذا الاستئناف دون أن يستظهر ما إذا كانت هذه الشركة لها مركز إدارة\nيجرى إعلانها فيه ،أم لم يكن لها مركز فيصح إعلانها لشخص الطاعن أو فى موطنه ،\nفإنه يكون معيباً .",
  "cases": [
   {
    "caseNo": "3984",
    "judicialYear": "65",
    "sessionDate": "2008/2/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "تسلُم عامل إعلان للطاعن بقرار لجنة الطعن .لا ينتج أثره فى تحقق علم الأخير بهذا القرار .مؤداه .\nبقاء ميعاد الطعن عليه مفتوحاً أمامه .انتهاء الحكم المطعون فيه إلى خلاف ذلك .خطأ .",
  "rule": "إذ كان الثابت بالأوراق أن إخطار علم الوصول الخاص بإعلان الطاعن بقرار لجنة الطعن\nقد خلا من بيان صلة المستلم بالطاعن وكانت كلمة )عامل( المثبتة به لا تفيد أنه ممن\nيجوز تسليمهم الإعلان بقرار اللجنة على نحو ما سلف بيانه فلا ينتج ذلك الإعلان أثره فى\nتحقق علم الطاعن بقرارها فيظل ميعاد الطعن عليه مفتوحاً أمامهٕ .واذ خالف الحكم المطعون\nفيه هذا النظر واعتد فى قضائه بعدم قبول الطعن شكلاً استناداً إلى أن إخطار الطاعن\nبالقرار تم فى ٢٢من مارس سنة ٕ ٢٠٠١وايداع صحيفة الطعن قلم كتاب المحكمة تم فى\n٢٢من أبريل سنة ٢٠٠١دون أن يبحث ما إذا كان قرار اللجنة قد أُعلن للطاعن إعلان اً\nصحيحاً طبقاً للقانون ،فإنه يكون قد أخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "1207",
    "judicialYear": "73",
    "sessionDate": "2008/2/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "قضاء النقض بأنه يتعين إعلان الطاعن لشخصه أو فى موطنه حتى تنعقد الخصومة .اعتداد محكمة\nالاستئناف من بعد بتعجيل الخصومة أمامها بإعلان للطاعنتم على خلاف ذلك .أثره .بطلان حكمها.",
  "rule": "إذ كان الثابت من حكم النقض الصادر بتاريخ ٨فب ارير سنة ٢٠٠٥أنه انتهى فى حيثياته\nإلى أن منشأة الطاعن منشأة فردية لا تتمتع بالشخصية الاعتبارية مما كان يتعين إعلانه\nلشخصه أو فى موطنه على نحو تنعقد به خصومة الاستئناف ،وكان البين أن محكمة\nالاستئناف لم تتبع حكم النقض فى هذه المسألة القانونية واعتدت فى انعقاد الخصومة فيه\nبالإعلان الذى تم على محل مغلق على نحو ما هو ثابت بالأوراق وهو ما حال بين الطاعن\nوالحضور أمام محكمة الاستئناف للتمسك بسقوط الخصومة فى الاستئناف المعجل الذى\nقدمت صحيفته بعد مرور أكثر من سنة على صدور حكم النقض السابق فإنه يكون معيباً\nبالبطلان .",
  "cases": [
   {
    "caseNo": "21091",
    "judicialYear": "77",
    "sessionDate": "2009/1/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "الإعلان .كيفيته .تسليم الأوراق المطلوب إعلانها إلى الشخص أو فى موطنه .مخالفة ذلك .أث ره .\nعدم انعقاد الخصومة .م ١٠مرافعات .",
  "rule": "إذ كان نص المادة ) (١٠من قانون المرافعات يقضى بأن \" تسلم الأوراق المطلوب إعلانها\nإلى الشخص نفسه أو فى موطنه \" وكان تسليم صحيفة افتتاح الدعوى فى غير موطن\nالمدعى عليهم نشأنه أن يحول بين الم دعى عليه وبين الاتص البال دعوى عن طريق\nالحضور أمام القضاء الأمر الذى يفوت الغاية من تلك الورقة ويبطلها تبعاً لذلك ولا تنعقد\nالخصومة بها .",
  "cases": [
   {
    "caseNo": "767",
    "judicialYear": "76",
    "sessionDate": "2010/5/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "عدم انعقاد الخصومة .أث ره .فقدان الحكم محله .الاحتجاج بمثل هذا الحكم مواجهته بإقامة دعوى\nأصلية ببطلانه .",
  "rule": "إذا كان عدم انعقاد الخصومة من شأنه أن يفقد الحكم محله ويجرده بالتالى من ركن لا قيام\nله بدونه فإنه لا جناح على من يحتج عليه بمثل هذا الحكم أن يواجه ذلك بإقامة دعوى\nأصلية ببطلانه .\nسريان مواعيد الطعن من تاريخ الإعلان الصحيح :",
  "cases": [
   {
    "caseNo": "767",
    "judicialYear": "76",
    "sessionDate": "2010/5/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "الإعلان .شرطه صحته .تسليم صورته بالكيفية المنصوص عليها بالمادة ١٣مرافعات بالنسبة لكل\nحالة .تسليمها بالنسبة للدولة ومصالحها والأشخاص الاعتبارية العامة إلى الوزراء ومديرى المصالح\nوالمحافظين أو لمن يقوم مقامهم .الاستثناء .صحف الدعاوى والطعون والأحكام .تسليمها إلى هيئة\nقضايا الدولة أو أحد فروعها حسب الأختصاص المحلى لكل منها .الفقرتان الأولى والثانية من المادة\nسالفة الذكر .علة ذلك .",
  "rule": "إذ نص المشرع فى المادة ١٣من قانون المرافعات بفقراتها العشر على أنه فيما يتعلق\nبالدولة ،ومصالحها المختلفة ،والأشخاص العامة ،والشركات التجارية والشركات المدنية\nوالجمعيات والمؤسسات الخاصة وسائر الأشخاص الاعتبارية ،والشركات الأجنبية التى لها\nفرع أو وكيل فى مصر ،وأف راد الق وات المسلحة ومن فى حكمهم ،والمسجونين ،وبحارة\nالسفن التجارية والعاملين فيها ،والأشخاص الذين لهم موطن معلوم فى الخارج :يكون\nتسليم صور الإعلان بحسب المبين فى كل فقرة إلى الشخص المعين أو الهيئة المعينة أو\nفى المركز المعين أو الجهة المعينة فيها ،فقد خص كلاً من تلك الحالات بإجراءات خاصة\nأوجب اتباعها دون غيرها بحيث لا يصح الإعلان إلا إذا ُسلمت صورته بالكيفية المنصوص\nعليها بالنسبة لكل حالة بحسب المبين فى كل فقرة ،وكان مؤدى الفقرتان الأولى والثانية من\nهذه المادة أنه فيما يتعلق بالدولة ومصالحها المختلفة والأشخاص الاعتبارية العامة تسلم\nصور الإعلان الوزراء ومديرى المصالح المختصة والمحافظين أو لمن يقوم مقامهم فيما عدا\nصحف الدعاوى وصحف الطعون والأحكام فتسلم الصورة إلى هيئة قضايا الدولة فى مقرها\nالرئيس بالق اهرة أو أن تسلم إلى أحد فروعها أو مأمورياته ا بالأق اليم حسب الاختصاص\nالمحلى لكل منها .وذلك نزولاً على أمر الشارع فيما قرره من وجوب تسليم هذه الصور\nمباشرة إلى هيئة قضايا الدولة نظ اًر لما يترتب على إعلانها من سريان مواعيد يجب اتخاذ\nإجراءات معينة فى غضونها تقوم بها هذه الهيئة .",
  "cases": [
   {
    "caseNo": "3854",
    "judicialYear": "69",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "إعلان",
  "summary": "اتخاذ الطاعنة الثانية موطناً آخر غير موطنها المعلوم للبنك المطعون ضده – وقت إبرامها ٕواخوتها معه\nعقد المرابحة – دون إخط اره .إعلانه ا ف ى مواجهة النيابة بعد إجراء التحريات عن موطنها\nوعدم الاستدلال عليه .تنظيم المشرع طريق الطعن بالتماس إعادة النظر لمن صدر الحكم عليه من\nالأشخاص الطبيعية أو الاعتبارية دون أن يكون ممثلاً تمثيلاً صحيحاً فى الدعوى .م ٧/٢٤١مرافعات .\nأثره .عدم قبول طعنها بالنقض .",
  "rule": "إذ كانت الطاعنة الثانية قد اتخذت – كما تدعى – موطن اً آخر لها غير موطنها\nالمعلوم للبنك المطعون ضده وقت أن أبرمت ٕواخوتها معه عقد المرابحة دون أن تخطره بذلك\n،فق ام البنك المطع ونضده – بعد إجراء تحريات عن موطنها بمعرفة الش رطة وعدم\nالاستدلال عليه – بإعلانها فى مواجهة النيابة بعد إذن المحكمة له بذلك ،وكان المشرع قد\nرسم بنص المادة ٢٤١فق رة ) (٧من قانون المرافعات طريق الطعن بالتماس إعادة النظر\nلمن صدر الحكم عليه من الأشخاص الطبيعية أو الاعتبارية دون أن يكون ممثلاً تمثيلاً\nصحيحاً فى الدعوى فإن طعنها بالنقض يكون غير مقبول .\nالتماس إعادة النظر\nأولاً :نطاق التماس إعادة النظر\nميعاد الطعن بالتماس إعادة النظر :\n\" حالة الغش أو تزوير الأوراق التى بنى عليها الحكم أو شهادة الزور أو الحصول على",
  "cases": [
   {
    "caseNo": "767",
    "judicialYear": "76",
    "sessionDate": "2010/5/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "التماس إعادة النظر",
  "summary": "ميعاد الطعن بالتماس إعادة النظر .أربعون يوماً .الأصل .بدء سريانه من تاريخ صدور الحكم ٢١٣ .\nمرافعات .الاستثناء .تحقق إحدى حالات الالتماس المنصوص عليها فى الفقرات الأربعة الأولى من\nالمادة ٢٤١مرافعات .سريان ميعاد الطعن من يوم ظهور الغش أو ثبوت التزوير أو الحكم على شاهد\nالزور أو ظهور الورقة المحتجزة .م ١/٢٤٢مرافعات .",
  "rule": "إذ كان ميعاد الطعن بالتماس إعادة النظر هو أربعون يوم اً يبدأ طبق اً للقاعدة العامة\nالمنصوص عليها فى المادة ٢١٣من قانون المرافعات من تاريخ صدور الحكم ،إلا أنه\nواستثناءاً من هذا الأصل العام إذا كان سبب الالتماس الغش أو تزوير الأوراق التى بنى\nعليها الحكم أو شهادة الزور ،أو الحصول على أوراق قاطعة ،وهى الحالات المنصوص\nعليها فى الفقرات الأربعة الأولى من المادة ٢٤١من هذا القانون ،فإن الميعاد لا يبدأ إلا\nمن اليوم الذى ظهر فيه هذا الغش أو الذى ثبت فيه التزوير ،أو الذى حكم فيه على شاهد\nالزور ،أو الذى ظهرت فيه الورقة المحتجزة وذلك إعمالاً لنص الفقرة الأولى من المادة\n٢٤٢من ذات القانون .",
  "cases": [
   {
    "caseNo": "13358",
    "judicialYear": "78",
    "sessionDate": "2011/6/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "التماس إعادة النظر",
  "summary": "إقامة الحكم المطعون فيه قضاءه بقبول الالتماس شكلاً ٕوالغاء الحكم الملتمس فيه ورفض دعوى الطاعنة\nبطلب تسليمها صورة تنفيذية ثانية من الحكم الصادر لها تأسيساً على ما تمسك به المطعون ضده من\nإدخال الطاعنة غشاً على المحكمة بزعم فقدها الصورة التنفيذية للحكم المراد التنفيذ به وتأكد عدم صحته\nمن شكواها ضد محاميها لإل ازمه بتقديم الص ورة التنفيذية الأولى التى تحت يده .تقديم مذكرتى دفاع\nالمطعون ضده أثناء حجز الدعوى للحكم أمام محكمة أول درجة والمطروحة على محكمة ثانى درجة\nوتضمنهما ذات السبب .مؤداه .توافر العلم لديه بظهور الغش فى تاريخ تقديمهما وبدء ميعاد الالتماس\nمن ذلك التاريخ .إقامته التماسه بعد مرور الميعاد المقرر قانوناً .أثره .سقوط الحق فى الطعن بالتماس\nإعادة النظر لرفعه بعد الميعاد .مخالفة الحكم المطعون فيه هذا النظر وقضاءه بقبول الالتماس شك لاً .\nمخالفة وخطأ .",
  "rule": "إذ كان الحكم المطعون فيه قد أقام قضاءه بقبول الالتماس شكلاً وبإلغاء الحكم الملتمس فيه\nوبرفض الدعوى ) دعوى الطاعنة على المطعون ضده وآخرين بطلب تسليمها صورة تنفيذية\nثانية من الحكم الصادر فى الاستئناف رقم .....لسنة ...المنصورة ( على ما تمسك به\nالمطعون ضده من إدخال الطاعنة غشاً على المحكمة بزعم فقدها الصورة التنفيذية الأولى\nللحكم الم راد التنفيذ به وهو ما تأكد عدم صحته من مضمون الشكوى المقدمة منها ضد\nمحاميها لإل ازمه بتقديم الصورة التنفيذية الأولى التى تحت يده ٕ ،واذ كانت مذكرتى دفاع\nالمطعون ضده المقدمتين أثناء حجز الدعوى للحكم أمام محكمة أول درجة والمطروح ما\nبهما من دفاع على محكمة ثان درجة أنهما تضمنتا ذات السبب الذى أقام الحكم المطعون\nفيه عليه قضائه وبالتالى فقد توافر لديه العلم بظهور الغش فى تاريخ تقديمهما فى ، ......\n.......وه و الي ومال ذى يبدأ به ميعاد الالتماس ٕ ،واذ أقام المطع ونضده التماسه\nبتاريخ ........وبعد مرور أكثر من عام ونصف العام ،فإن حقه فى الطعن بالتماس إعادة\nالنظر يكون قد سقط لرفعه بعد الميعاد ٕ ،واذ خالف الحكم المطعون فيه هذا النظر وقضى\nبقبول الالتماس شكلاً فإنه يكون معيباً بمخالفة القانون والخطأ فى تطبيقه .",
  "cases": [
   {
    "caseNo": "13358",
    "judicialYear": "78",
    "sessionDate": "2011/6/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "التماس إعادة النظر",
  "summary": "أسباب الطعن انحصارها فى صدور الحكم استناداً إلى غش ارتكبه أحد الخصوم .أثره .الطعن عليه\nبالتماس إعادة النظر وليس بالنقض .م ١/٢٤١ق مرافعات .",
  "rule": "متى كانت أسباب الطعن على الحكم المطعون فيه قد انحصرت فى أنه صدر استناداً إلى\nغش ارتكبه أحد الخصوم أثر فى قضائه فإن الطعن عليه يكون طبقاً للمادة ١/٢٤١من\nقانون المرافعات بطريق التماس إعادة النظر وليس الطعن بطريق النقض .\nثانياً :شروط التماس إعادة النظر\nعدم تطبيقها على الاعتراض على الحكم الصادر بإشهار الإفلاس :",
  "cases": [
   {
    "caseNo": "7879",
    "judicialYear": "66",
    "sessionDate": "2003/12/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "التماس إعادة النظر",
  "summary": "الاعتراض على الحكم الصادر بإشهار الإفلاس .شرطه .ألا يكون المعترض طرفاً فى دعوى الإفلاس\nالصادر فيه هذا الحكم وله مصلحة فى ذلك الاعتراض .م ١/٥٦٥ق ١٧لسنة . ١٩٩٩انتهاء الحكم\nالمطعون فيه إلى تطبيق شروط التماس إعادة النظر على الاعتراض المقام من الطاعنين على الحكم\nالصادر بإشهار الإفلاس خطأ فى تطبيق القانون .علة ذلك .",
  "rule": "مفاد النص فى المادة ) (١/٥٦٥من قانون التجارة الجديد رقم ١٧لسنة ١٩٩٩أن المشرع\nوضع شرطين لقبول الاعتراض على حكم شهر الإفلاس أولهما :أن يكون المعترض من\nغير الخصوم فى دعوى الإفلاس ولم يكن طرف اً فيها .ثاني اً :أن يكون له مصلحة فى\nالاعتراض على الحكم الصادر بإشهار الإفلاس .لما كان ما تقدم ،وكان الحكم المطعون\nفيه قد خالف هذا النظر وأعمل أحكام المادة ) (٢٤١من قانون المرافعات والتى تنظم شروط\nقبول الالتماس بإعادة النظر فى الأحكام إذ أورد فى أسبابه إلى ضرورة توافر شرطين فى\nرفع الاعت راض أولهما أن يكون الحكم معتب اًر حجة على المعترض ولم يكن قد أدخل أو\nتدخل ف ى الخص ومة الأص لية بشرط أن يثبت غشمن كان يمثله أو تواطؤه أو إهماله\nالجسيم .ثانيهما :إذا كان المعترض دائناً أو مديناً متضامناً مع من صدر ضده الحكم أو\nكان دائناً أو مديناً معه بالتزام غير قابل للتجزئة ،وخلص الحكم إلى رفض الاعتراض لكون\nالأوراق قد جاءت خالية من توافر الغش والإهمال الجسيم من جانب المعترض حال كون\nذلك غير لازم فى شروط الاعتراض ومن ثم فإن الحكم المطعون فيه يكون معيباً .\nثالثاً :الحكم فى الالتماس\nجواز الطعن بالالتماس فى الأحكام السابق الطعن عليها بالنقض متى توافرت",
  "cases": [
   {
    "caseNo": "959",
    "judicialYear": "73",
    "sessionDate": "2004/11/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "التماس إعادة النظر",
  "summary": "سبق الطعن على الحكم بالنقض .لا يحول دون الطعن عليه بالتماس إعادة النظر ولو بذات أسباب\nالطعن بالنقض .علة ذلك .",
  "rule": "يجوز الطعن بالالتماس فى الأحكام الص ادرة من محاكم ث انى درجة سواء كانت محاكم\nالابتدائية بهيئة استئنافية أو محاكم الاستئناف ،وكان لا يحول دون قبول الالتماس متى\nتوافرت شرائطه سبق الطع نعلى الحكم المل تمس فيهب النقض ولو كانت أسبابه تردي داً\nلأسباب الالتماس وذلك لاختلاف كل منهما فى مفهومه ومرماه .\nأمر أداء\nطريق أمر الأداء طريق استثنائى :\n\" ضرورة اتباع إجراءات الدعوى العادية حالة رجوع الدائن بورقة تجارية على ورثة",
  "cases": [
   {
    "caseNo": "9202",
    "judicialYear": "64",
    "sessionDate": "2004/6/8"
   },
   {
    "caseNo": "3236",
    "judicialYear": "64",
    "sessionDate": "2004/6/8"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر أداء",
  "summary": "رجوع الدائن بورقة تجارية على غير من ذكرتهم المادة ٢٠١مرافعات .سبيله .اتباع إجراءات الدعوى\nالعادية .طريق أمر الأداء طريق استثنائى .عدم اللجوء إليه فى حالة مطالبة غير هؤلاء ولو كانوا ورثة\nأحد ممن أوجبت المادة المشار إليها الرجوع عليهم .علة ذلك .",
  "rule": "مفاد النص فى المادة ٢٠١من قانون المرافعات يدل على أنه فى حالة الرجوع على غير\nمن ذكرتهم المادة فى حالة تجارية الورقة تتبع إجراءات الدعوى العادية باعتبار أن طريق\nأمر الأداء طريق استثنائى فلا يجب اللجوء إليه فى حالة مطالبة غير هؤلاء ولو كان هؤلاء\nالغيرهم ورثة أحد ممن أوجبت المادة الرجوع عليهم باعتبار أن الورثة يعتبرون من الغير\nفى هذه الحالة .",
  "cases": [
   {
    "caseNo": "7954",
    "judicialYear": "64",
    "sessionDate": "2005/2/17"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر أداء",
  "summary": "إقامة المطعون ضده الأول -المستفيد -دع واه بطلب إلزام ورثة مصدر الشيك بالمبلغ المثبت فيه .\nقضاء الحكم المطعون فيه برفض الدفع بعدم قبولها لرفعها بغير طريق أمر الأداء .صحيح .",
  "rule": "إذ كان المطع ونضده الأول -المس تفيد -ق د رفع الدعوى على ورثة مصدر الشيك\nلمطالبتهم بالمبلغ المثبت فيه فإن الحكم المطعون فيه إذ انتهى إلى رفض الدفع بعدم قبولها\nلرفعها بغير الطريق القانونى \" طريق أمر الأداء \" فإنه يكون قد أصاب صحيح القانون .",
  "cases": [
   {
    "caseNo": "7954",
    "judicialYear": "64",
    "sessionDate": "2005/2/17"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر على عريضة",
  "summary": "الأوامر على عرائض .وجوب اشتمال صحيفة التظلم من الأمر الصادر على عريضة على الأسباب\nالتى أقيم عليها التظلم .مؤداه .اعتبار التسبيب وسيلة إجرائية لاكتمال شكل صحيفة التظلم .تخلف\nذلك .البطلان .م ١٩٧مرافعات .فصل المحكمة فى مدى توافر هذا الإجراء من عدمه .فصل فى\nشكل الدعوى .مؤداه .إلغاء محكمة ثانى درجة هذا الحكم وجوب إعادتها إلى محكمة أول درجة لنظر\nالموضوع .علة ذلك .",
  "rule": "النص فى الفقرة الأولى من المادة ١٩٧من قانون المرافعات على أنه \" لذوى الشأن الحق\nفى التظلم إلى المحكمة المختصة إلا إذا نص القانون على غير ذلك \" وفى الفقرة الثانية \"\nيكون التظلم بالإجراءات المعتادة لرفع الدعوى أمام المحكمة خلال عشرة أيام من تاريخ\nصدور الأمر بالرفض أو من تاريخ البدء فى تنفيذ الإجراء أو إعلانه بحسب الأحوال \" .....\nوفى الفقرة الثالثة \" ويجب أن يكون التظلم مسبباً ٕوالا كان باطلاً \" يدل على أن المشرع إذ\nاستلزم أن يكون التظلم من الأمر الصادر على عريضة مسبباً ،قد وضع بالفقرة الثالثة من\nالمادة سالفة البيان قاعدة إجرائية آمرة أوجب فيها اشتمال الصحيفة للأسباب التى أقيم عليها\nالتظلم والمشرع بهذه المثابة قد اعتبر التسبيب وسيلة إجرائية لازمه لاكتمال شكل صحيفة\nاء لتخلف هذا الإج راء فإذا ما فصلت\nالتظلم من الأمر على عريضة وجعل البطلان جز ً\nالمحكمة فى مدى توافر هذا الإجراء من عدمه تكون قد وقفت عند حد الفصل فى شكل\nالدعوى ولا تكون -وعلى ما جرى به قضاء هذه المحكمة -قد استنفدت ولايتها فى نظر\nالموضوع فإذا ما ألغت محكمة ثان درجة الحكم الابتدائى تعين عليها إعادة القضية إلى\nمحكمة أول درجة لنظر الموضوع .",
  "cases": [
   {
    "caseNo": "741",
    "judicialYear": "64",
    "sessionDate": "2004/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر على عريضة",
  "summary": "انتهاء حكم محكمة أول درجة إلى إبطال التظلم لعدم اشتمال الصحيفة على أسبابه .قضاء فى شكل\nالتظلم .إلغاء الحكم المطعون فيه هذا الحكم .أثره .وجوب إعادته إلى محكمة أول درجة للفصل منه .\nمخالفة ذلك .خطأ .",
  "rule": "إذ كان الثابت بالأوراق أن محكمة أول درجة قد وقفت عند حد إبطال التظلم لعدم اشتمال\nص حيفته على أسبابه وهو قضاء منها ف ى شكل التظلم لا تستنفد به ولايته ا ف ى نظر\nموضوعه فإذا ما قضى الحكم المطعون فيه بإلغاء الحكم المستأنف فى هذا الشأن وتصدى\nبالفصل فى الموضوع دون إعادة القضية إلى محكمة أول درجة فإنه يكون قد خالف مبدأ\nالتقاضى على درجتين وهو من المبادئ الأساسية لنظام التقاضى التى تتعلق بالنظام العام\nويكون قضاء الحكم فى موضوع التظلم معيباً بمخالفة القانون .",
  "cases": [
   {
    "caseNo": "741",
    "judicialYear": "64",
    "sessionDate": "2004/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر على عريضة",
  "summary": "صحيفة التظلم من الأمر على عريضة .وجوب اشتمالها على أسباب التظلم على سبيل البيان والتحديد\nوتعريفها تعريفاً واضحاً كاشفاً عن المقصود منها كشفاً وافياً نافياً عنها الغموض والجهالة بحيث يبين منها\nوجه العيب الذى يعزوه المتظلم إلى الأمر وموضعه منه .عدم كفاية ذكر الأسباب من خلال المرافعة\nالشفوية أمام المحكمة عند نظر التظلم أوفى المذكرات المكتوبة المقدمة إليها .خل و الصحيفة من\nالأسباب .أثره .بطلان التظلم .م ٣/١٩٧مرافعات .",
  "rule": "النص فى الفقرة الأولى من المادة ١٩٧من قانون الم ارفعات على أنه \" لذوى الشأن الحق\nفى التظلم إلى المحكمة المختصة إلا إذا نص القانون على خلاف ذلك \" وفى الفقرة الثانية \"\nويكون التظلم بالإجراءات المعتادة لرفع الدعوى أمام المحكمة خلال عشرة أيام من تاريخ\nصدور الأمر بالرفض أو من تاريخ البدء فى تنفيذ الأمر أو إعلانه بحسب الأحوال ٠٠٠٠٠\n\" وفى الفقرة الثالثة \" ويجب أن يكون التظلم مسبباً ٕوالا كان باطلاً \" .يدل على أن المشرع\nأوجب أن تشتمل صحيفة التظلم من الأمر على عريضة على أسباب التظلم على سبيل\nالبي ان والتحديد وتعرف تعريف اً واض حاً كاش فاً عن المقص ودمنها كش فاً وافي اً نافي اً عنها\nالغموض والجهالة بحيث يبين منها وجه العيب الذى يعزوه المتظلم إلى الأمر وموضعه منه،\nولا يغنى عن ذلك أن تذكر أسباب التظلم من خلال المرافعة الشفوية أمام المحكمة عند نظر\nالتظلم أو فى المذكرات المكتوبة التى تقدم إليها ،فإذا ما خلت صحيفة التظلم من الأسباب\nفإن التظلم يكون باطلاً .",
  "cases": [
   {
    "caseNo": "8567",
    "judicialYear": "65",
    "sessionDate": "2007/6/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر على عريضة",
  "summary": "اقتصار الطاعن فى صحيفة تظلمه من الأمر على عريضة على عبارة عامة لم تكشف عن المقصود\nمنها وعن العيب الذى يعزوه إليه وبيان وجه المخالفة للواقع أو القانون .مؤداه .خلو الصحيفة من\nأسباب التظلم ومشوبة بالغموض والجهالة .أث ره .بطلان التظلم .قضاء الحكم المطعون فيه ببطلان\nالصحيفة لعدم اشتمالها على أسباب .قضاء منه فى شكل التظلم دون التصدى للفصل فى الموضوع .\nصحيح .",
  "rule": "إذ كان الثابت بالأوراق أن الطاعن قد اقتصر فى بيان أسباب تظلمه ) التظلم من الأمر\nعلى عريضة ( فى الصحيفة – وبعد إيراده للوقائع – على مجرد القول بأن ) .....الأمر\nجاء بالمخالفة للثابت بالأوراق والقانون فإن إلغاءه يكون إن ازلاً لصحيح القانون ( وهى عبارة\nعامة لم تكشف عن المقصود منها وعن العيب الذى يعزوه إلى الأمر ودون أن يبين وجه\nالمخالفة للواقع أو القانون فإن صحيفة التظلم تكون قد شابها الغموض والجهالة وجاءت خلواً\nمن أسباب التظلم التى أقيم عليها ومن ثم يكون التظلم باطلاً ٕواذ التزم الحكم المطعون فيه\nهذا النظر وقضى ببطلان صحيفة التظلم لعدم اشتمالها على أسبابه وهو قضاء منه فى\nشكل التظلم ووقف عند هذا الحد ودون أن يتصدى للفصل فى الموضوع فإنه يكون قد التزم\nصحيح حكم القانون .\n\" التظلم من الأمر الصادر من قاضى التنفيذ فى طلب ذوى الشأن وضع الصيغة",
  "cases": [
   {
    "caseNo": "8567",
    "judicialYear": "65",
    "sessionDate": "2007/6/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر على عريضة",
  "summary": "الأمر الصادر من قاضى التنفيذ فى طلب ذوى الشأن وضع الصيغة التنفيذية على أحكام المحكمين .\nأمر على عريضة .خض وعه لأحكام الأوامر على الع رائض و منها وجوب القضاء ببطلان الأمر\nالص ادر مخالف اً لآخ رس ابق عليه إذا لم يتم تسبيبه من القاضى الآمر .اعتب اره ذا البطلان مقر اًر\nلمص لحة من صدر الأم رضا اًر به ويسقط بتنازله عن هص راحة أو ض مناً .المادت ان ١٩٥ ، ٥٠٩\nمرافعات .",
  "rule": "النص فى المادة ٥٠٩من قانون المرافعات على أنه \" لا يكون حكم المحكمين قابلاً للتنفيذ\nإلا بأمر يصدره قاضى التنفيذ بالمحكمة التى أودع أصل الحكم قلم كتابها بناء على طلب\nأى من ذوى الش أن ...\" وال نصفى الم ادة ١٩٥م نذات الق انون على أنه \" يجب على\nالقاضى أن يصدر أمره بالكتابة على إحدى نسختى العريضة فى اليوم التالى لتقديمها على\nالأكثر ولا يلزم ذكر الأسباب التى بنى عليها الأمر إلا إذا كان مخالفاً لأمر سبق صدوره\nفعندئذ يجب ذكر الأسباب التى اقتضت إصدار الأمر الجديد ٕوالا كان باطلاً \" .يدل على\nأن الأمر الذى يصدره قاضى التنفيذ فى طلب ذوى الشأن وضع الصيغة التنفيذية على\nأحكام المحكمين هو فى حقيقته أمر على عريضة يخضع لأحكام الأوامر على العرائض من\nناحية إصدارها والتظلم منها والطعن على الأحكام الصادرة فيها ومن هذه الأحكام ما أوجبه\nالشارع من القضاء ببطلان الأمر الذى يصدر مخالفاً لآخر سابق عليه إذا لم يتم تسبيبه من\nالقاضى الآمر وهو بطلان مقرر لمصلحة من صدر الأمرضا اًر به ويسقط بتنازله عنه\nصراحة أو ضمناً .",
  "cases": [
   {
    "caseNo": "2690",
    "judicialYear": "57",
    "sessionDate": "2003/11/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر على عريضة",
  "summary": "صدور الأمر المتظلم منه بوضع الصيغة التنفيذية على أحكام التحكيم محل النزاع دون تسبيب و على\nخلاف أمر سبق صدوره من قاضى التنفيذ برفض الطلب بسند أن المخالفة بين الأمرين لم تكن تستوجب\nتسبيب الأمر المتظلم فيه .خطأ .",
  "rule": "إذ كان الثابت من الأوراق أن الأمر المتظلم منه صدر دون تسبيب بوضع الصيغة التنفيذية\nعلى أحكام التحكيم محل الن زاع على خلاف أمر سبق صدوره برقم ١سنة ١٩٦٩من\nقاضى التنفيذ برفض ذات الطلب وهو ما تمسك به الطاعنون فى صحيفة تظلمهم إلا أن\nالحكم المطعون فيه خالف هذا النظر وأيد قضاء الحكم المستأنف معتنقاً ما ضمنه أسبابه أن\nالمخالفة بين الأم رين لم تكن لتستوجب تسبيب الأمر المتظلم فيه وهو ما يعيبه ويوجب\nنقضه .",
  "cases": [
   {
    "caseNo": "2690",
    "judicialYear": "57",
    "sessionDate": "2003/11/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر على عريضة",
  "summary": "ر على عريضة من رئيس المحكمة المختصة بتعيين المحكم بعد اختلاف الطرفي نعلى\nاستصدار أم اً\nتعيينه .باط لاً بطلاناً مطلقاً .اعتبار البطلان كأن لم يكن .شرطه .تحقق الغاية من الإج راء ولو\nتعلق البطلان بالنظام العام .علة ذلك .",
  "rule": "استص دار أم اًر على عريضة من رئيس المحكمة المختصة بتعيين المحكم بعد اختلاف\nالطرفين على تعيينه يكون باطلاً بطلاناً متعلقاً بالنظام العام لمخالفة الإجراء الواجب اتباعه\nبالالتجاء إلى القضاء ،إلا أنه رغم ذلك فإن هذا البطلان يعتبر كأن لم يكن ويزول طالما\nتحققت الغاية من الإجراء ،وهى كفالة ضمانات التقاضى الأساسية للمحتكمين سواء ما تعلق\nمنها بالمواجهة القضائية أو حضورية الأدلة أو كفالة حق الدفاع .",
  "cases": [
   {
    "caseNo": "221",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   },
   {
    "caseNo": "145",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "أمر على عريضة",
  "summary": "الاختصاص بطلب الأمر الوقتى .انعقاده لمحكمة موطن المدعى عليه و ما يتفق عليه المتخاصمان\nأو إلى رئيس الهيئة التى تنظر الدعوى .عدم جواز قصر الاختصاص على واحدة منها على حساب\nالأخر ْتين أو مواجهة الخصم فى أى منها بعدم اختصاص المحكمة محلي اً .المادة ١٩٤مرافعات قبل\nتعديلها بق ٢٣لس نة . ١٩٩٢قض اء الحكم المطع ونفيه بإلغاء الأمر لا وقتى الم تظلم منه قاص اًر\nالاختصاص محلياً بإصداره على المحكمة التى اتفق المتخاصمان على اختصاصها دون الواقع بدائرتها\nموطن المدعى عليه .خطأ .",
  "rule": "إذ كان الشارع فيما نص عليه فى المادة ١٩٤من قانون المرافعات قبل تعديلها بالقانون رقم\n٢٣لسنة ١٩٩٢والمنطبقة على المنازعة المعروضة من أنه \" فى الأحوال التى يكون فيها\nللخصم وجه فى استصدار أمر يقدم عريضة بطلبه إلى قاضى الأمور الوقتية بالمحكمة\nالمختصة أو إلى رئيس الهيئة الت ى تنظر الدعوى \" ..أبق ى الاختصاص بطلب إصدار\nالأمر الوقتى إلى المحكمة المختصة التى هى محكمة موطن المدعى عليه وما يكون قد\nاتفق عليه المتخاصمان أو إلى رئيس الهيئة التى تنظر الدعوى من غير أن يقصرها على\nواحدة منه اعل ى حساب الأخ رتين ودون أن يواجه الخصم ف ى أى منها بعدم اختصاص\nالمحكمة محلياً بإصدار الأمر ٕواذ خالف الحكم المطعون فيه هذا النظر وقضى بإلغاء الأمر\nالوقتى المتظلم منه قاص اًر الاختصاص محلياً بإصداره على المحكمة التى اتفق مقدماً على\nاختصاصها بالعقد المبرم بينهما والمؤرخ ١٩٨٤/٩/١وهى محكمة جنوب القاهرة الابتدائية\nدون تلك التى يقع فى دائرتها موطن المدعى عليه فإنه يكون معيباً .",
  "cases": [
   {
    "caseNo": "1103",
    "judicialYear": "64",
    "sessionDate": "2004/4/11"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "بطلان",
  "summary": "الغاية من الشكل .مسألة قانونية تخضع لرقابة محكمة النقض .تحقق الغاية أو عدم تحققها فى حالة\nمعينة .موضوعى .مؤداه .التزام القاضى فى تسبيب حكمه ببيان ذلك بطريقة محددة .صحة الإجراء\nبتحقق الغاية منه ولو تعلق البطلان بالنظام العام .",
  "rule": "النص فى المادة ٢٠من تقنين المرافعات على أن \" يكون الإج راء باطلاً إذا نص القانون\nصراحة على بطلانه أو إذا شابه عيب لم يتحق قبس ببه الغاية من الإج راء ،ولا يحكم\nبالبطلان رغم النص عليه إذا ثبت تحقق الغاية من الإجراء\" يدل على أن الأساس فى تقرير\nالبطلان هو تحقق الغاية من الشكل أو عدم تحققها دون تفرقة بين حالة النص على البطلان\nأو عدم النص عليه وذلك أياً كان العمل الإجرائى ولو كان حكماً قضائياً وسواء تعلق الشكل\nبالمصلحة الخاصة ،أو بالنظام العام حماية للمصلحة العامة عندما تكون مخالفة الشكل من\nشأنها المساس بأسس التقاضى وضمانات المتقاضى كتخلف مبدأ المواجهة القضائية سواء\nفى الإجراءات أو فى الإثبات بما يسمى حضورية الأدلة وكل ما يخل بحق الدفاع ،ويعتبر\nتفسير ما هى الغاية من الشكل القانونى مسألة قانونية يخضع فيها القاضى لرقابة محكمة\nالنقض ،ف لا يستطيع أن يذهب إلى أن الغاية من الش كل غاية معينة غير الت ى أرادها\nالمشرع ،إلا أن تحقق الغاية فى حالة معينة أو عدم تحققها مسألة موضوعية من سلطة\nقاضى الموضوع الذى لا يلزم إلا بتسبيب حكمه تسبيباً كافياً بأن يبين بطريقة محددة تحقق\nالغاية من عدمه ،فإذا حكم بالبطلان المنصوص عليه رغم تحقق الغاية أو رفض الحكم\nبالبطلان غير المنصوص عليه رغم إثبات تخلف الغاية كان الحكم مخالف اً للقانون واجب\nالإلغاء إذا طعن فيه ،والسلطة التقديرية للقاضى لم تقرر لمصلحته ٕوانما لصالح المتقاضين\nحتى يقوم بواجبه فى تقدير خصوصيات كل منازعة وظروفها وملابساتها واختيار الحل\nالأقرب إلى تحقيق العدالة باعتباره الحل المناسب لا ذى أوجب القانون إعماله ،وهذا الفهم\nالصحيح لسلطة القاضى هو هو بالنسبة لسلطة المحكم حيثما خوله القانون أو اتفاق التحكيم\nسلطة تقديرية على أنه يزول أو يصحح البطلان عملاً بنص المادة ٢٢من تقنين المرافعات\nإذا نزل عنه من شرع لمصلحته صراحة أو ضمناً وذلك فيما عدا الحالات التى يتعلق فيها\nالبطلان بالنظام العام ،إلا أن التفسير الصحيح فى ضوء قواعد بطلان الإجراء يقتضى أن\nتقيد تلك الحالات بأن تكون عند تخلف الغاية من الإجراء ،فإذا تحققت الغاية منه فلا بطلان\nولو تعلق بالنظام العام .",
  "cases": [
   {
    "caseNo": "221",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   },
   {
    "caseNo": "145",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "الأحكام والأوامر الص ادرة من بلد أجنب ى .كيفي ة تنفي ذها .الم واد ٢٩٨ ، ٢٩٧ ، ٢٩٦مرافع ات .\nالاستثناء .تطبيق معاهدة بعد نفاذها ولو تعارضت مع أحكام هذا القانون .م ٣٠١مرافعات .انضمام\nمصر إلى اتفاقية نيويورك الخاصة بأحكام المحكمين .أث ره .اعتباره ا القانون الواج بالتطبيق ولو\nتعارضت مع أحكام أى قانون آخر بمصر .",
  "rule": "مفاد المواد ٣٠١ ، ٢٩٨ ، ٢٩٧ ، ٢٩٦من قانون المرافعات المدنية والتجارية أن الأصل\nهو أن يقدم طلب الأمر بتنفيذ الأحكام والأوامر الص ادرة ف ى بلد أجنب ى إلى المحكمة\nالابتدائية التى يراد التنفيذ فى دائرتها وذلك بالأوضاع المعتادة لرفع الدعاوى إلا أن المشرع\nخرج على هذا الأصل فى المادة ٣٠١مرافعات السالف بيان نصها فى حالة وجود معاهدة ،\nومؤدى ذلك أن تكون المعاهدة بعد نفاذها الق انون الواج بالتطبي قفى هذا الصدد ولو\nتعارضت مع أحكام القانون المشار إليه .لما كان ذلك ،وكانت مصر قد انضمت إلى\nالاتفاقية الخاصة بالاعتراف بأحكام المحكمين الأجنبية وتنفي ذها ف ى ٨م نيوني و سنة\n١٩٥٩والت ى أقرها مؤتمر الأمم المتحدة الخ اصب التحكيم التج ارى لا دولى المنعق دف ى\nنيويورك فى المدة من ٢٠من مايو إلى ١٠من يونيه سنة ١٩٥٨وصدر بشأنها قرار رئيس\nالجمهورية رقم ١٧١لسنة ١٩٥٩وصارت نافذة فى مصر اعتبا اًر من ١٩٥٩/٦/٨ومن ثم\nفإنها تكون قانوناً من قوانين الدولة واجبة التطبيق ولو تعارضت مع أحكام قانون المرافعات\nأو أى قانون آخر بمصر .",
  "cases": [
   {
    "caseNo": "966",
    "judicialYear": "73",
    "sessionDate": "2005/1/10"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "الاختصاص والبطلان وغيرها من المسائل الإجرائية .وجوب تمسك الطاعن بها بطريق الطعن على\nالحكم الاجنبى المطلوب الأمر بتنفيذه قبل صيرورته بات اً .قعوده عن ذلك .عدم اتساع نطاق دعوى\nالمطالبة بالأمر بوضع الصيغة التنفيذية عليه لبحث غير مسألة الاختصاص الدولى أو الولائى المطلق .\nالمادتان ١/٢٩٨مرافعات ٢٢ ،من الاتفاقية القضائية بين جمهورية مصر العربية والجمهورية اللبنانية .\nثبوت صدور الحكم الأجنبى من جهة ذات ولاية لإصداره بحسب قانونها والقانون الدولى الخاص وعدم\nمخالفته النظام العام المصرى .أث ره .ج واز تنفيذه فى مصر .انتهاء الحكم المطعون فيه إلى تلك\nالنتيجة الصحيحة والتفاته عما تمسك به الطاعن من عدم اختصاص المحكمة التى أصدرت الحكم\nالأجنبى وتعديلها وصف الاتهام دون إخطاره وصدوره فى علانية بالمخالفة للنظام العام فى بلد تلك\nالمحكمة .لاعيب .",
  "rule": "إن مسألة الاختصاص ومسألة البطلان وجميع المسائل الإجرائية التى أثارها الطاعن فى\nسبب النعى ) النعى بعدم اختصاص المحكمة مصدرة الحكم الأجنبى وتعديل وصف الاتهام\nدون إخط اره وصدوره ف ى علانية بالمخالفة للنظام العام ف ى البل دال ذى صدر فيها ذلك\nالحكم ( هى من المسائل التى كان يجب على الطاعن إثارتها بطريق الطعن على الحكم قبل\nصيرورته بات اً حائ اًز لقوة الأمر المقضى ٕ ،واذ استغلق عليه ذلك وكان نطاق هذه الدعوى\n) الدعوى بطلب الأمر بوضع الصيغة التنفيذية على الحكم الأجنبى ( لا يتسع لبحث غير\nمسألة الاختصاص الدولى أو الاختصاص الولائى ) المطلق ( حسبما نصت على ذلك الفقرة\nالأولى من المادة ٢٩٨من قانون المرافعات والمادة الثانية والعشرين من الاتفاقية القضائية\nالمعقودة بين الجمهورية اللبنانية وجمهورية مصر العربية المشار إليها سلفاً وقد ثبت من\nالاطلاع على الحكم الاجنبى أنه صادر من جهة ذات ولاية لإصداره بحسب قانونها وبحسب\nقواعد اختصاص القانون الدولى الخاص وليس فيه مما يخالف النظام العام فى الدولتين فإنه\nيجوز الأمر بتنفيذه فى مصر ٕواذ خلص الحكم المطعون فيه إلى هذه النتيجة الصحيحة فى\nقضائه فلا تثريب عليه إن التفت عن دفاع الطاعن فى هذا الشأن متى كان لا يستند إلى\nأساس قانونى صحيح ويكون النعى عليه بهذا السبب على غير أساس .",
  "cases": [
   {
    "caseNo": "18249",
    "judicialYear": "76",
    "sessionDate": "2008/4/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "تنفيذ الأحكام الأجنبية وفقاً لنصوص اتفاقية تنفيذ الأحكام الصادرة من مجلس الدول العربية .شرطه .\nوجوب التحقق من صدور الحكم من هيئة مختصة وفقاً لقانون البلد الذى صدر فيه ٕواعلان الخصوم على\nالوجه الصحيح وتقديم شهادة من الجهات المختصة بنهائية الحكم .المواد /٢أ ،ب ٥ ،من اتفاقية تنفيذ\nالأحكام المعتمدة فى جامعة الدول العربية ٢٢ ،مدنى .",
  "rule": "المادة الثانية من تلك الاتفاقية ) اتفاقية تنفيذ الأحكام التى أصدرها مجلس الدول العربية (\nتوجب فى فقرتها – أ -التحقق من صدور الحكم الأجنبى من هيئة مختصة بنظر الدعوى\nوفقاً لقانون البلد الذى صدر فيه ،كما أن الفقرة – ب – من ذات الم ادة توجب التحقق من\nإعلان الخصوم على الوجه الص حيح ،وأن القاعدة المنصوص عليها بالم ادة ٢٢م ن\nالقانون المدنى تنص على أنه يسرى على جميع المسائل الخاصة بالإجراءات قانون البلد\nالذى تجرى مباشرتها فيها ٕ ،واعلان الخصوم بالدعوى مما يدخل فى نطاق هذه الإجراءات ،\nوكذلك توج بالم ادة الخامسة من الاتفاقية سالفة الذكر فى بندها الثالث تقديم شهادة من\nالجهات المختصة دالة على أن الحكم المطلوب تنفيذه حكم نهائى واج بالتنفيذ قبل أن\nيصدر الأمر بتذييله بالصيغة التنفيذية .\nثانياً :قاضى التنفيذ واختصاصه\nأحكام قاضى التنفيذ فى منازعات التنفيذ الموضوعية :",
  "cases": [
   {
    "caseNo": "3804",
    "judicialYear": "79",
    "sessionDate": "2010/6/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "أحكام قاضى التنفيذ فى منازعات التنفيذ الموضوعية .استئنافها إلى المحكمة الابتدائية بهيئة استئنافية أياً\nكانت قيمة الدعوى .م ٢٧٧مرافعات المعدلة بق ٧٦لسنة . ٢٠٠٧مخالفة الحكم المطعون فيه هذا\nالنظر .خطأ ومخالفة القانون .",
  "rule": "مؤدى نص الم ادة ٢٧٧م نقانون الم ارفع اتبع د تعديلها بالق انون ٧٦لس نة ٢٠٠٧\nوالمعمول به اعتبا اًر من الأول من أكتوبر سنة ٢٠٠٧أن أحكام قاضى التنفيذ فى المنازعات\nالوقتية والموضوعية تستأنف أياً كانت قيمتها أمام المحكمة الابتدائية .لما كان ذلك ،وكان\nالبين من الأوراق أن الاستئناف رقم ....لسنة ٤٨ق الإسماعيلية – مأمورية بورسعيد – قد\nأقيم من المطعون ضده الأول عن حكم صادر من قاضى التنفيذ بمحكمة ضواحى بورسعيد\nالجزئية فى دعوى تنفيذ موضوعية بعد نفاذ القانون ٧٦لسنة ٢٠٠٧المشار إليه فإنه يكون\nداخ لاً فى اختصاص محكمة بورسعيد الابتدائية منعقدة \" بهيئة استئنافية \" ٕ ،واذ لم يلتزم\nالحكم المطعون فيه هذا النظر وفصل فى موضوع الاستئناف دون إحالته إلى المحكمة\nالمختصة به فإنه يكون قد خالف القانون وأخطأ فى تطبيقه بما يوجب نقضه لهذا السبب\nدون حاجة لبحث باقى أوجه الطعن .\nثالثاً :إجراءات التنفيذ\nوضع الصيغة التنفيذية على الأحكام الأجنبية :",
  "cases": [
   {
    "caseNo": "11779",
    "judicialYear": "78",
    "sessionDate": "2009/11/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "بيان الحكم الابت دائى المؤي دب الحكم المطع ونفيه السند الق انونى لم احكما بهف ى حدود الطلبات\nالمعروضة والأدلة والحجج الواقعية و القانونية للخصوم وانتهائهما لأحقية المطعون ضدهما فى وضع\nالصيغة التنفيذية على الحكم المدنى الصادر عن القضاء اللبنانى ضد الطاعن وآخر وفقاً لشروط القانون\nالمصرى .عدم ثبوت مخالفة الحكمين نصوص الاتفاقية القضائية المعقودة بين جمهورية مصر العربية\nوالجمهورية اللبنانية ٕواشارة الحكم الابتدائى إليها بما يدل على تحققه من توافر شرط المعاملة بالمثل .\nالنعى بخلو أسباب الحكم من إيراد نصوص الاتفاقية وتوافر شرط المعاملة بالمثل .على غير أساس .\nعلة ذلك .",
  "rule": "إذ كان البين من الحكم الابتدائى والحكم المطعون فيه الذى قضى بتأييده أنهما اشتملا على\nبيان السند القانونى لما حكما به فى حدود الطلبات المعروضة عليهما وأوضحا الأدلة\nوالحجج الواقعية والقانونية التى استند إليها الخصوم وخلصا بأسباب واضحة إلى أحقية\nالمطعون ضدهما فى طلبهما وضع الصيغة التنفيذية على الحكم المدنى الصادر عن\nالقضاء اللبنانى ضد الطاعن وآخر ،وأقاما قضاءهما فى ذلك على ما تساندا إليه من\nتوافر الشروط التى نص عليها المشرع المصرى للحكم فى الدعوى ،ولم يثبت فى الأوراق\nأنهما ظاه ار فى هذا القضاء نصوص الاتفاقية القضائية المعقودة بين جمهورية مصر العربية\nوالجمهورية اللبنانية بل أن الحكم الابتدائى أشار إلى تلك الاتفاقية فى معرض اقتناعه بأدلة\nالدعوى المقدمة له بما ينم عن أن المحكمة قد تحققت من توافر شرط المعاملة بالمثل\nبالمعنى السالف بيانه دون حاجة منها إلى بسط نصوص تلك الاتفاقية فى أسباب حكمها\nلا على مجافاة الحكم لنصوصها أو عدم تحقق شرط\nطالما أن الطاعن لم يقدم لها دلي ً\nالمعاملة بالمثل ويضحى نعيه ) بخلو أسباب الحكم من إيراد نصوص الاتفاقية وتوافر شرط\nالمعاملة بالمثل ( فى هذا الخصوص بهذا السبب على غير أساس .",
  "cases": [
   {
    "caseNo": "18249",
    "judicialYear": "76",
    "sessionDate": "2008/4/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "طلب المطعون ضدها وضع الصيغة التنفيذية على الحكم الاجنبى الجنائى الصادر بالتعويض المدنى\nضد الطاعن بوصفه مسئولاً عن الحقوق المدنية مع ابنه الجانى .عدم اتساع نطاق الدعوى للعقاب\nالجنائى الصادر على الابن ولو اشتمل منطوق الحكم على الج زائين .وجوب الاعتداد بالحكم المدنى\nالأجنبى وقابليته للتنفيذ فى مصر أياً كانت المحكمة الأجنبية التى أصدرته .م ٢٠من الاتفاقية بين\nجمهورية مصر العربية والجمهورية اللبنانية الصادر بها قرار رئيس الجمهورية ١٩٦لسنة . ١٩٩٩التزام\nالحكم المطعون فيه ذلك النظر فى أسبابه المرتبطة بالمنطوق .صحيح .النعى عليه بتأييده الحكم\nاء جنائياً .على غير أساس.\nالابتدائى بوضع الصيغة التنفيذية على الحكم الأجنبى برمته رغم تضمنه جز ً\nعلة ذلك .",
  "rule": "إذ كان البين من الأوراق أن طلب المطعون ضدهما الذى فصلت فيه محكمة الموضوع هو\nوضع الصيغة التنفيذية على الحكم ) الجنائى الأجنبى ( الصادر بالتعويض المدنى ضد\nالطاعن بوصفه مسئولاً عن الحقوق المدنية مع ابنه الجانى ولا يتسع نطاق الدعوى ليشمل\nالعقاب الجنائى الصادر على هذا الابن حتى ٕوان كان الحكم الأجنبى قد اشتمل منطوقة\nعلى هذين الجزاءين ،ووفقاً للمادة ٢٠من الاتفاقية القضائية المعقودة بين جمهورية مصر\nالعربية والجمهورية اللبنانية والص ادر بها قرار رئيس الجمهورية رقم ١٩٦لس نة ١٩٩٨\nوالمنشور فى الجريدة الرسمية العدد ١٧فى ١٩٩٩/٤/٢٩والتى أشار إليها الحكم فإنه يجب\nالاعتداد بالحكم المدنى الأجنبى وقابليته للتنفيذ فى جمهورية مصر العربية أياً كانت المحكمة\nالتى أصدرته فى جمهورية لبنان ٕ ،واذ انتهى الحكم المطعون فيه إلى هذه النتيجة الصحيحة\nف ى أسبابه المرتبطة ارتباط اً وثيق اً بالمنطوق فإن هلا يعيبه إطلاق القول بوضع الص يغة\nالتنفيذية على الحكم الصادر ضد الطاعن وابنه بما قد يوحى بأنه اشتمل العقاب الجنائى\nبالرغم من أن تنفيذ العقاب الجنائى يخضع لقواعد ٕواجراءات أخرى لا يجوز فيها الاستنابة\nكما لم تكن موضع بحث فى هذه الدعوى ويكون النعى على الحكم المطعون فيه بهذا السبب\nاء\n) بقضاء الحكم المطعون فيه بوضع الصيغة التنفيذية على الحكم الأجنبى رغم تضمنه جز ً\nجنائياً لا يجوز تنفيذه فى غير البلد الصادر منه ( على غير أساس .",
  "cases": [
   {
    "caseNo": "18249",
    "judicialYear": "76",
    "sessionDate": "2008/4/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "تقديم المطعون ضدهما لمحكمة الموضوع شهادة رسمية صادرة عن المحكمة الأجنبية مصدرة الحكم\nالمطلوب الأمر بوضع الصيغة التنفيذية عليه موثقة من و ازرتى الخارجية المص رية والأجنبية متضمنة\nإعلان المحكوم عليه الطاعن وابنه بالحكم الأجنبى وفوات مواعيد الطعن عليه وكذا إعلان الأخي رين\nبالحكم الصادر ضدهما على موطنهما بجمهورية مصر العربية وعدم تقديم الطاعن دليل يناقضه .\nاستخلاص الحكم المطعون فيه صحة إعلان الأخير بالحكم الأجنبى ونهائيته .صحيح .النعى على\nالحكم بعدم تحققه من شرطى النهائية والإعلان طبقاً لقوانين الدولة مصدرة الحكم .جدل موضوعى .",
  "rule": "إذ كان الثابت فى الأوراق أن المطعون ضدهما قدما لمحكمة الموضوع شهادة رسمية موثقة\nمن و ازرة الخارجية فى الدولتين صادرة عن المحكمة ) الأجنبية ( مصدرة الحكم ) المطلوب\nالأمر بوضع الصيغة التنفيذية عليه ( تتضمن تمام إعلان الطاعن وابنه بالحكم الصادر\nضدهما وأنه بفوات مواعيد الطعن عليه بات مبرم اً ) القضية المقضية ( كما وأنهما قدما\nالعديد من الشهادات الرسمية منسوب صدورها لمحكمة جنوب القاهرة الابتدائية وموثقة من\nو ازرة العدل المص رية ضمتها حوافظ المس تندات المودعة ملف الدعوى تضمنت إعلان\nالمحكوم عليهما بالحكم الصادر ضدهما على موطنهما داخل جمهورية مصر العربية فيكون\nالمطعون ضدهما قد سلكا فى التدليل على دعواهما بتقديم هذه المستندات الرسمية الطريق\nالذى نص عليه القانون ٕ ،واذ لم يقدم الطاعن ثمة دليل على ما يناقضها وقد استخلص\nالحكم المطعون فيه من دلالة هذه المستندات صحة إعلان الطاعن بالحكم الأجنبى ونهائيته\nوأقام قضاءه فى ذلك على ما يكفى لحمله فإن النعى عليه بهذا السبب ) النعى على الحكم\nبعدم تحققه من شرطى النهائية والإعلان طبقاً لقوانين الدولة مصدرة الحكم ( يضحى جدلاً\nفى تقدير الدليل .",
  "cases": [
   {
    "caseNo": "18249",
    "judicialYear": "76",
    "sessionDate": "2008/4/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "شرط المعاملة بالمثل المتعلق بتنفيذ الأحكام الأجنبية .ماهيت ه .التب ادل التش ريعى الم نظم باتفاقات\nومعاهدات دولية تعترف فيها كل دولة بأحكام الدولة الأخرى وقابليتها للتنفيذ داخل أراضيها .ثبوت تحقق\nالتبادل التش ريعى .أث ره .تحقق شرط المعاملة بالمثل .الت زام المدعى بخلاف ذلك إقامة الدليل على\nمدعاة .",
  "rule": "إذ كان المقصود بشرط المعاملة بالمثل بالنسبة لتنفيذ الأحكام القضائية فيما بين الدول هو\nالتبادل التش ريعى المنظم باتفاقات ومعاهدات دولية تعترف فيها كل دولة بما يصدر من\nأحكام فى الدولة الأخرى وقابليتها للتنفيذ داخل أ ارضيها الإقليمية ،فإن ثبت هذا التبادل\nالتشريعى فإن شرط المعاملة بالمثل يكون قد تحقق وعلى من يدعى خلاف ذلك إقامة الدليل\nعلى مدعاه .",
  "cases": [
   {
    "caseNo": "18249",
    "judicialYear": "76",
    "sessionDate": "2008/4/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "تنفيذ أحكام التحكيم الأجنبية وفق اتفاقية نيوي ورك .تمامه وفق اً لقواعد المرافعات المتبعة في الإقليم\nالمطلوب إليه التنفي ذم ع اتخ اذ الإج راءات الأكث ريس اًر واس تبعاد الإج راءات الأكث رشدة .م ٣م ن\nالاتفاقية .ماهية هذه القواعد .أى قانون ينظم الإجراءات في الخصومة وتنفيذ الأحكام الصادرة فيها .\nم ؤداه .اتس اع نطاقه ليش ملأى قواعد إجرائية في قانون المرافعات أو أى قانون آخر ينظم هذه\nالإجراءات ومنها قانون التحكيم رقم ٢٧لسنة . ١٩٩٤تضمن القانون الأخير قواعد مرافعات أقل شدة\nفي الاختصاص أو التنفيذ من تلك الواردة فى قانون المرافعات .أثره .وجوب تطبيقها دون حاجة لاتفاق\nالخصوم .",
  "rule": "مفاد نص المادة الثالثة من اتفاقية نيويورك لعام ١٩٥٨أن التنفيذ يتم طبقاً لقواعد المرافعات\nالمتبعة ف ى الإقليم المطلوب إليه التنفي ذم ع الأخ ذب الإجراءات الأكث ريس اًر واس تبعاد\nالإجراءات الأكثر شدة منها ،والمقصود بعبارة قواعد المرافعات -لا واردة بالمعاهدة -أى\nقانون ينظم الإجراءات فى الخصومة وتنفيذ الأحكام الصادرة فيها وبالتالى لا يقتصر الأمر\nعلى القانون الإج ارئى العام وهو قانون المرافعات المدنية والتجارية ٕوانما يشمل أى قواعد\nإجرائية للخصومة وتنفيذ أحكامها ترد فى أى قانون آخر ينظم تلك الإجراءات والقول بغير\nذلك تخص يصب لا مخصص ٕ .واذ صدر قانون التحك يمرق م ٢٧لس نة ١٩٩٤متض مناً\nالقواعد الإجرائية الخاصة بالتحكيم من بدايتها حتى تمام تنفيذ أحكام المحكمين وهو فى هذا\nالخصوص قانون إجرائى يدخل فى نطاق عبارة \" قواعد المرافعات \" الواردة بنصوص معاهدة\nنيويورك لعام ، ١٩٥٨فإن تضمن قواعد مرافعات أقل شدة سواء فى الاختصاص أو شروط\nالتنفيذ -لعموم عبارة النص الوارد بالمعاهدة -من تلك الواردة فى قانون المرافعات المدنية\nوالتجارية فيكون الأول هو الواجب التطبيق بحكم الاتفاقية التى تعد من قوانين الدولة ولا\nحاجة بالتالى لاتفاق الخصوم فى هذا الشأن .",
  "cases": [
   {
    "caseNo": "966",
    "judicialYear": "73",
    "sessionDate": "2005/1/10"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "تنفيذ أحكام المحكم ينوف قق التحكيم ٢٧لس نة . ١٩٩٤إجراءات ه .الم واد . ٥٨ ، ٥٦ ، ٩وج وب\nتطبيقها دون حاجة لاتفاق عند تنفيذ الأحكام الأجنبية .علة ذلك .",
  "rule": "إذ كان تنفيذ أحكام المحكمين يتم طبقاً لنصوص المواد ٥٨ ، ٥٦ ، ٩من القانون رقم ٢٧\nلسنة - ١٩٩٤وبعد استبعاد ما قضت به المحكمة الدستورية بعدم دستورية نص الفقرة\nالثالثة من المادة ٥٨والذى جاء قاص اًر على حالة عدم جواز التظلم من الأمر الصادر\nبتنفيذ الحك مدون ب اقى ما تضمنه النص -ف إن التنفيذي تم بطلب استص دار أمر على\nعريضة بالتنفيذ إلى رئيس محكمة استئناف القاهرة ويصدر الأمر بعد التحقق من عدم\nمعارضة حكم التحكيم المطلوب تنفيذه مع حكم سبق صدوره فى مصر وأنه لا يتضمن ما\nيخالف النظام العام وتمام الإعلان الصحيح ،فإن رفض رئيس المحكمة إصدار الأمر يقدم\nالتظلم إلى محكمة الاستئناف ،مما مفاده أن الاختصاص ينعقد لرئيس محكمة الاستئناف\nالم ذكورة بطل بأمر على عريضة يتم التظلم ف ى أمر الرفض لمحكمة الاس تئناف وهى\nإجراءات أكثر يس اًر من تلك الواردة فى قانون المرافعات المدنية والتجارية وهو ما يتفق مع\nمؤدى ما تضمنه تقرير اللجنة المشتركة من لجنة الشئون الدستورية والتشريعية ومكتب لجنة\nالشئون الاقتصادية عن مشروع قانون التحكيم رقم ٢٧لسنة ١٩٩٤ومؤدى ما جاء بالمذكرة\nالإيضاحية لذات القانون من أن قواعد المرافعات المدنية والتجارية لا تحقق الهدف المنشود\nمن التحكيم بما يتطلبه من سرعة الفصل فى المنازعات وما ينطوى عليه من طبيعة خاصة\nاقتضت تيسير الإجراءات -ولا جدال فى أن الإجراءات المقررة فى قانون المرافعات المدنية\nوالتجارية أكثر شدة إذ يجعل الأمر معقوداً للمحكمة الابتدائية ويرفع بطريق الدعوى وما\nيتطلبه من إعلانات ومراحل نظرها إلى أن يصدر الحكم الذى يخضع للطرق المقررة للطعن\nف ى الأحكام ،وم ا يترت بعلي همنت أخير ونفقات ورسوم قضائية أكثر ارتفاع اً ،وه ى\nإجراءات أكثر شدة من تلك المقررة فى قانون التحكيم ،ومن ثم ٕواعمالاً لنص المادة الثالثة\nمن معاهدة نيوي ورك والم ادة ٢٣م ن الق انون الم دنى الت ى تقضى بأولوية تطبيق أحكام\nالمعاهدة الدولية النافذة فى مصر إذا تعارضت مع تشريع سابق أو لاحق والمادة ٣٠١من\nقانون المرافعات فإنه يستبعد ف ى الن زاع المط روح تطبيق قواعد تنفيذ الأحكام والأوامر\nالصادرة فى بلد أجنبى الواردة فى قانون المرافعات المدنية والتجارية باعتبارها أكثر شدة من\nتلك الواردة ف ى قانون التحك يمرق م ٢٧لس نة ، ١٩٩٤ويك ون الق انون الأخير -وبحك م\nالشروط التى تضمنتها معاهدة نيويورك لعام ١٩٥٨التى تعد تشريعاً نافذاً فى مصر -لا\nيحتاج تطبيقه لاتفاق أولى بالتطبيق باعتباره تضمن قواعد إجرائية أقل شدة من تلك الواردة\nفى القانون الأول .\n\" شروط تنفيذ الأحكام الأجنبية وفق اً لا تفاقية الأحكام الصادرة من مجلس جامعة",
  "cases": [
   {
    "caseNo": "966",
    "judicialYear": "73",
    "sessionDate": "2005/1/10"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ",
  "summary": "تمسك الطاعن أمام محكمة الموضوع ببطلان إعلانه بالدعوى المقامة ضده فى دولة الكويت والمحكوم\nفيها ضده والمطلوب تذييله بالصيغة التنفيذية لمغادرته فى ظروف استثنائية وصدور قرار رئيس مجلس\nالوزراء الكويتى بإنهاء جميع عقود الدولة مع موظفيها غير الكويتيين واعتبارها منفسخة من تلقاء نفسها\nومنها عقد الطاعن ولازمه انتهاء إقامته بدولة الكويت مما يوجب إعلانه فى موطنه وفقاً لأحكام اتفاقية\nالتعاون القضائى بين البلدين أو عن طريق السلك الدبلوماسى .دفاع جوهرى .إطراح الحكم المطعون\nفيه ذلك الدفاع على سند أن إعلان الطاعن فى مواجهة النيابة بالدعوى سالفة الذكر يعد إعلانا صحيحاً\nدون اتصال علم الطاعن بها على وجه صحيح .خطأ وفساد .",
  "rule": "إذ كان الط اعن قد تمس كأمام محكمة الموض وعب بطلان إعلان هبال دعوى رقم ...لس نة\n١٩٩٣مدنى الأحمدى والحكم الصادر فيها والمطلوب تذييله بالصيغة التنفيذية إذ أنه قد\nغادر الكويت فى ظروف استثنائية يعلم بها المطعون ضده بصفته وقبل رفع الدعوى إلى\nموطنه بجمهورية مصر العربية بسبب الغزو الع ارقى للكويت وصدر قرار رئيس مجلس\nالوزراء الكويتى رقم ١٤٨لسنة ١٩٩١بتاريخ ١٩٩١/١/٢٧بإنهاء جميع عقود الدولة مع\nموظفيها غير الكويتين واعتبارها منفسخة من تلقاء نفسها ومنها عقد الطاعن بما كان لازمه\nانتهاء إقامته قانوناً بدوله الكويت مما يقتضى إعلانه فى موطنه وفقاً لأحكام المادة السادسة\nمن اتفاقيه التعاون القضائى بين البلدين الصادرة بالق رار الجمهورى رقم ٢٩٣لسنة ١٩٧٧\nأو عن طريق الس لك الدبلوماس ى أو القنص لى ٕواذ أطرح الحكم المطع ونفي هه ذا الدفاع\nالجوهرى الذى قد يتغير به – إن صح -وجه الرأى فى الدعوى على ما اجتزأه من القول\nمن أن إعلان الطاعن فى مواجهة النيابة بدولة الكويت بالدعوى سالفة الذكر يعد إعلان اً\nصحيحاً دون أن يتصل علم الطاعن بها على نحو غير صحيح فإنه يكون معيباً بالخطأ فى\nتطبيق القانون والفساد فى الاستدلال .",
  "cases": [
   {
    "caseNo": "3804",
    "judicialYear": "79",
    "sessionDate": "2010/6/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "تنفيذ عقارى",
  "summary": "الحكم بإيقاع البيع و تسجيله لا ينقل إلى المشترى بالمزاد سوى ما كان للمدين من حقوق علي العقار\nالمبيع .سريانه على بيع العقار المملوك على الشيوع لعدم إمكان قسمته عيناً .المواد ، ٤٦٣ ، ٢/٤٤٧\n٤٦٨مرافعات .أثره .انتقال الملكية للمشترى بالحالة التى كانت عليها على ذمة المدين أو الملاك على\nالشيوع .اعتبار الأول خلف اً للأخي رين ايجاب اً و سلباً و سريان كافة الحقوق العينية الأصلية التى على\nالعقار و ما عقد من إيجار فى حقه .مؤداه .بيع العقار الشائع بطريق المزايدة لا أثر له فى قيام الاتفاق\nبين الملاك على عدم إخلاء أحدهم من العقار المباع إلا بعد تعويضه .",
  "rule": "إنه من المقرر وفقاً لنص المادة ٢/٤٤٧من قانون المرافعات الواردة ضمن أحكام الفرع الاربع\nمن الفصل الثالث من الباب الثالث من هذا القانون والخاص بالتنفيذ على العقار – والتى تسرى\nأحكامها على بيع العقار المملوك على الشيوع لعدم إمكان قسمته عيناً وفق ما أحالت عليها\nالم ادتين ٤٦٨ ، ٤٦٣ال واردتين ف ى الفصل الارب عم نذات الباب والمتعل قب بعض البيوع\nالخاصة أن الحكم بإيقاع البيع و تسجيله لا ينقل إلى المشترى بالمزاد سوى ما كان للمدين من\nحقوق عليه ،فتنتقل الملكية إليه بالحالة التى كانت عليها على ذمة المدين أو الملاك على\nالشيوع كما أن هذا المشترى يعتبر خلفاً للمالك أو المدين إيجاباً أو سلباً فيخرج العقار من ذمة\nالأخير لينتقل إلى ذمة الأول بالحالة التى كان عليها ،وتسرى فى حقه كافة الحقوق العينية\nالأصلية التى يكون العقار محملاً بها كحق الارتفاق والانتفاع والاستعمال والسكنى ،كما يسرى\nفى حقه ما عقده من إيجار ،وعلى ذلك فإن إجراء بيع العقار بطريق الم ازيدة العلنية لا أثر له\nفى قيام الاتفاق محل التداعى )الاتفاق بين الملاك على الشيوع على عدم إخلاء أحدهم من\nالعقار المباع إلا بعد تعويضه( و ما يرتبه من التزامات فى ذمة أطرافه .",
  "cases": [
   {
    "caseNo": "15487",
    "judicialYear": "77",
    "sessionDate": "2008/10/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حجز",
  "summary": "إيداع المحجوز عليه خازنة المحكمة قبل إيقاع البيع مبلغاً مساوياً للدين المحجوز من أجله أو ما يقدره\nقاضى التنفيذ مع تخصيصه للوفاء بالدين المحجوز من أجله دون غيره .أث ره .تخلصه من الحجز\nوتمكنه من التصرف فى المال المحجوز عليه تصرفاً نافذاً فى حق الدائن الحاجز .المادتان ، ٣٠٢\n٣٠٣مرافعات .عدم توقف ذلك على إرادة المحجوز لديه .امتناع القاضى الحكم به من تلقاء نفسه .\nالتزام الحكم المطعون فيه هذا النظر .صحيح .النعى عليه بالفساد فى الاستدلال لقيام البنك المطعون\nضده بصرف مستحقات المدين لديه وأنه كان عليه أن يودع المبلغ المحجوز من أجله خزانه المحكمة إلى\nأن يثبت المدين وفاءه بالدين حال أن المحجوز عليه لم يطلب ذلك .نعى فى غير محله .",
  "rule": "أجاز المشرع بالمادتين ٣٠٣ ، ٣٠٢من قانون المرافعات للمحجوز عليه أن يتخلص من\nالحجز ليمكنه من التصرف فى المال المحجوز عليه تصرفا نافذاً فى حق الدائن الحاجز\nوذلك بأن يودع خزانة المحكمة -قبل إيقاع البيع -مبلغاً يساوى الدين المحجوز من أجله ،\nأو ما يقدره قاضى التنفيذ مع تخصيصه للوفاء بالدين المحجوز من أجله دون غيره ،وهذا\nالإي داع والتخص يصال ذى يرت بزوال الحج زعن الأم وال المحج وزة وانتقاله إلى المبلغ\nالمودع لا شأن للمحجوز لديه به ،ولا يجوز للقاضى أن يحكم به من تلقاء نفسه ،وبالتالى\nفإن النعى على الحكم المطع ونفيه التفاته عن مخالفة البنك المطع ونضده للم ادتين\n،٣٠٢مرافعات )لقيامه بصرف مستحقات المدين لديه وأنه كان عليه أن يودع المبلغ\nالمحجوز من أجله خزانة المحكمة إلى أن يثبت المدين وفاءه بالدين حال أن المحجوز عليه\nلم يطلب ذلك( يكون فى غير محله .",
  "cases": [
   {
    "caseNo": "968",
    "judicialYear": "69",
    "sessionDate": "2011"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حجز",
  "summary": "إجراءات حجز ما للمدين لدى الغير .المقصود منها .وضع تلك الأموال تحت يد القضاء بحبسها لدى\nالمحجوز لديه ومنعه من الوفاء بها أو تسليمها للمدين أو الغير .اقتضاء الحاجز لها استلزامه إجراءات\nلاحقة على الحجز .عدم كفاية الحجز بمجرده لاقتضائها .وفاء المحجوز لديه المال المحجوز من أجله\nللمدين مع قيام الحجز .خطأ .ج واز رجوع الدائن الحاجز على المحجوز لديه بدعوى المسئولية إن\nتوافرت شروطها .اختلاف هذه الدعوى عن دعوى اقتضاء الدين بحجز ما للمدين لدى الغير مدلولاً\nوحكماً .",
  "rule": "إذ كانت إجراءات حجز ما للمدين لدى الغير تهدف إلى وضع تلك الأموال تحت يد القضاء\nفيحبسها لدى المحجوز لديه ويمنعه من الوفاء بها إليه أو تسليمها للمدين أو الغير ،إلا أن\nاقتضاءها يستلزم إجراءات لاحقة على الحجز الذى لا يكفى بمجرده لهذا الاقتضاء ويكون\nوفاء المحجوز لديه المال المحجوز من أجله للمدين مع قيام الحجز خطأ يجيز للدائن الحاجز\nالرجوع عليه بدعوى المسئولية إن توافرت شروطها وهى دعوى تختلف عن الدعوى الماثلة\n) دعوى إلزام المحجوز لديه بأداء المبلغ المحجوز من أجله لقيامه بوفاء المبلغ المحجوز عليه\nللمدين مع قيام الحجز ( باقتضاء الدين مدلولاً وحكماً .",
  "cases": [
   {
    "caseNo": "968",
    "judicialYear": "69",
    "sessionDate": "2011"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حق",
  "summary": "الطاعنة المنتفعة بعين النزاع .لها رفع دعواها التى تريد .شرطه .وجود خطر يهدد الحق الذى تدعيه\nللبقاء فى تلك العين وتثبت وقوعه لتفصل المحكمة فى دعواها .مخالفة الحكم المطعون فيه هذا النظر\nبقالة إنه ليس للطاعنة سوى المنازعة فى تنفيذ الحكم بالطريق الذى رسمه القانون .مخالفة للقانون وخطأ.",
  "rule": "للطاعنة متى رأت أن هناك خط اًر يهدد الحق الذى تدعيه للبقاء فى عين الن زاع أن ترفع\nدعواها التى تريد دفعاً لهذا الخطر المزعوم وتثبت وقوعه لتفصل المحكمة فى دعواها ٕ .واذ\nخالف الحكم المطعون فيه هذا النظر وذهب إلى أنه ليس للطاعنة إلا أن تنازع فى تنفيذ\nالحكم بالطريق الذى رسمه القانون ،كأنما القانون قد حدد لها سبيلا لا تستطيع الفكاك منه،\nفإنه يكون قد خالف القانون وأخطأ فى تطبيقه .",
  "cases": [
   {
    "caseNo": "4147",
    "judicialYear": "69",
    "sessionDate": "2011/6/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حق",
  "summary": "الدعوى .جواز رفعها من أى فرد .مناطه .وجود حاجة إلى الحماية القضائية لحق من الحقوق القانونية\nبسبب اعتداء وقع على هذا الحق بالفعل أو كان هناك مجرد تهديد جدى بالاعتداء على حقه .",
  "rule": "من المبادئ الدستورية أن \" التقاضى حق مصون ومكفول للناس كافة ولكل مواطن حق\nالالتجاء إلى قاضيه الطبيعى \" ولم يحدد القانون الدعاوى التى يجوز رفعها ٕوانما أطلق له\nالحق فى أن يختار الطريق الذى ي راه ملائم اً فى إطار ما نصت عليه المادة الثالثة من\nقانون المرافعات على أنه \" لا يقبل أى طلب أو دفع لا يكون لصاحبه فيه مصلحة قائمة\nيقرها القانون ،ومع ذلك تكفى المصلحة المحتملة إذا كان الغرض من الطلب الاحتياط لدفع\nضرر محدق أو الاستيثاق لحق يخشى زوال دليله عند النزاع فيه \" فى ضوء ما ورد بالمذكرة\nالإيضاحية لقانون المرافعات السابق رقم ٧٧لسنة ١٩٤٩الذى نقل عنه النص من أنه\n) وقد نصت المادة الرابعة على أنه لا يقبل أى طلب أو دفع لا يكون لصاحبه فيه مصلحة\nعاجلة قائمة يقرها الق انون ،وه و أصل عام مسلم به ،ث ماس تدركت فنص تعلى أن\nالمصلحة المحتملة تكفى حيث يراد بالطلب الاحتياط لدفع ضرر محدق أو استعجال الدليل\nوالاحتياط لحفظه خشية ضياعه عند المطالبة بأصل الحق ،وهذا الحكم الجديد يتيح من\nالدعاوى ما اختلف الرأى فى شأن قبولها مع توافر المصلحة فيها ،والمشروع فى هذا يأخذ\nبما اتجه إليه الفقه والقضاء من إجازة هذه الأنواع من الدعاوى ،وعلى أساس هذه الإجازة ،\nقد أجاز المشروع بنص صريح دعوى التزوير الأصلية ،التى يطلب فيها رد ورقة لم يحصل\nبعد التمسك بها فى نزاع على حق ،كما أجاز لمن يريد وقف مسلك تهديدى أو تحضيضى\nمؤذيين أن يكل فخصمه لا ذى يحاول بمزاعمه الإض رار بمركزه الم الى أو بسمعته ،\nالحضور لإقامة الدليل على صحة زعمه فإن عجز حكم بفساد ما يدعيه وحرم من ريع\nالدعوى فيما بعد ،على أنه يجب ألا تكون هذه المزاعم مجرد تخرصات فارغة ليس لها أثر\nضار يعتد به ٕوالا كانت الدعوى غير مقبولة ( وهو ما يدل على أنه لأى فرد أن يرفع\nالدعوى التى يريد كلما كانت حاجته إلى الحماية القضائية لحق من الحقوق القانونية إما\nبسبب اعتداء وقع على هذه الحق بالفعل أو كان هناك مجرد تهديد جدى بالاعتداء على\nحقه .",
  "cases": [
   {
    "caseNo": "4147",
    "judicialYear": "69",
    "sessionDate": "2011/6/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حق",
  "summary": "الح قفى التقاضى أوفى الدفاع عن النفس وال ذات أصالة أو بالوكالة .مكف ول لك لمن الشخص\nالطبيع ى أو الاعتب ارى .المادت ان ٦٩ ، ٦٨م ن الدس تور .من اط التفرقة بين الحقين .م واد قانون\nالمرافعات .",
  "rule": "المقرر إن النص فى المادة ٦٨من الدستور على أن \" التقاضى حق مصون مكفول للناس\nكافة \".........وفى المادة ٦٩منه على أن \" حق الدفاع أصالة أو بالوكالة مكفول \" مفاده\nأن لكل شخص طبيعى أو اعتبارى حق التقاضى ،وذلك بجانب حقه فى الدفاع عن نفسه\nأو عن ذاته أصالة أو بالوكالة وعلى ذلك فرق قضاء النقض بين حق التقاضى الذى يكون\nلكل شخص أن يلجأ إلى القضاء لحماية حقوقه والذود عنها وبين حقه فى وكالة غيره للدفاع\nعنه وكانت التش ريعات المنظمة لإج راءات التقاضى والوكالة ف ى الخص ومة للدفاع أمام\nالقضاء قد عنت بوضع القواعد المنظمة لكل من الحقين فتناولت مواد قانون المرافعات\nمخاطبة الأشخاص – دون من لهم حق الوكالة عنهم ) -مدعون أو مدعى عليهم( وذلك فى\nمراحل رفع الدعوى وقي دها )المواد (٤/٦٥ ،٦٣وقواعد الحضور والغياب )المواد ، ١/٦٧\n، ٧١ ، ٧٠ ، ٣/٦٨م ن ٨٢حت ى ( ٨٥واختص ام الغير ٕوادخ الضامن الم ادتين\n) (١١٩ ، ١١٧والطلب ات العارضة الم واد ) (١٢٥ ، ١٢٤ ، ١٢٣ووق فال دعوى الم ادة\n١٢٨وانقطاع الخصومة وسقوطها المادتين ) (١٣٤ ، ١٣٠ثم القواعد المنظمة للطعن فى\nالأحكام بصفة عامة والطعن بالاستئناف والنقض فى الم واد ٢٥٥ ، ٢٥٤ ، ٢٤٩ ، ٢٤٨\nوأخي اًر حق الشخص الطبيعى والاعتبارى فى الدفاع عن نفسه أو عن ذاته بالأصالة أو\nالوكالة .",
  "cases": [
   {
    "caseNo": "10593",
    "judicialYear": "76",
    "sessionDate": "2008/2/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "المحكمة .عدم جواز قبولها أوراقاً أو مذكرات أثناء المداولة من أحد الخصوم دون إطلاع الآخر عليها .\nمخالفة ذلك .أثره .بطلان عملها .م ١٦٨مرافعات .الإذن لهم بتقديم مذكراتهم بطريق الإيداع خلال\nحجز الدعوى للحكم .م ٢/١٧١من ذات القانون المضافة بق ٢٣لسنة .١٩٩٢لا أثر له .علة ذلك .\nمؤداه .وجوب تحديد طريقة وميعاد تبادلها .المذكرة الإيضاحية لمشروع ذلك القانون .",
  "rule": "المقرر -فى قضاء محكمة النقض -أنه لا يجوز للمحكمة طبق اً لنص المادة ١٦٨من\nقانون المرافعات أن تقب لأثناء المداولة أو ارق اً أو مذكرات من أحد الخص ومدون إطلاع\nالخصم الآخر عليها ٕوالا كان العمل باطلاً ،ولا يسوغ الخروج على هذه القاعدة التى تعد\nأصلاً من أصول المرافعات أن تكون المحكمة التى أصدرت الحكم قد أذنت للخصوم بتقديم\nمذكراتهم بطريق الإيداع خلال فترة حجز الدعوى للحكم إعمالاً للفقرة الثانية من المادة ١٧١\nمن ذات القانون والمضافة بالقانون رقم ٢٣لسنة ١٩٩٢إذ ليس من شأن هذا التنظيم الذى\nاستحدثه المشرع لتبادل المذكرات خلال فترة حجز الدعوى للحكم وقصد به كفالة المساواة\nبين طرفى الخصومة وتحقيق اليسر لهما فى عرض دفاعهما أن يغير من قواعد أساسية\nوضعت كفالة لحق التقاضى وعدم تجهيل الخصومة على من كان طرفاً فيها ،وهو ما جلته\nالمذكرة الإيضاحية لمشروع ذلك القانون تعليق اً على هذه الفقرة حين أوردت القول بأنها قد\nأوجبت على المحكمة فى حالة ما إذا صرحت بتبادل المذكرات خلال فترة حجز الدعوى\nللحكم تحديد طريقة تبادلها سواء بالإعلان أو بالإيداع وتحديد ميعاد للمدعى يقدم فيه مذكرته\nيعقبه ميعاد آخر للمدعى عليه لتقديم مذكرة الرد على مذكرة المدعى بما يمتنع معه تحديد\nموعد واحد لتقديم المذكرات لمن يشاء ،كما أوجبت فى حالة الإيداع بقلم الكتاب أن تكون\nالمذكرة من أصل وصور بقدر عدد الخصوم أو وكلائهم بحسب الأح وال وصورة إضافية\nيؤشر عليها قلم الكتاب باستلام الأصل والصور ....وتاريخ الإيداع مع ختمها بداهة بخاتم\nالمحكمة وردها للمودع ويقوم قلم الكتاب بتسليم صور المذكرات إلى الخصوم أو وكلائهم\nبحسب الأحوال بعد توقيعهم على الأصل بالاستلام .",
  "cases": [
   {
    "caseNo": "4310",
    "judicialYear": "81",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "سرية المداولة .ما تعنيه .",
  "rule": "إن سرية المداولة تعنى ألا يشترك فيها غير قضاة الهيئة التى نظرت الدعوى ،فضلاً عن\nضرورة حصولها س اًر بينهم دون سماعها من جانب غيرهم .",
  "cases": [
   {
    "caseNo": "240",
    "judicialYear": "74",
    "sessionDate": "2010/2/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "الهيئة التى سمعت المرافعة .وجوب أن تتم المداولة بين جميع أعضائها .إفشاء سرها .لا يؤدى إلى\nبطلان الحكم ٕوان كان يعرض من أفشاه للمساءلة .",
  "rule": "يجب أن تتم المداولة بين جميع أعضاء الهيئة التى سمعت المرافعة مجتمعين ٕ ،وافشاء سر\nالمداولة لا يؤدى إلى بطلان الحكم ٕوان كان يعرض من أفشى السر للمساءلة .",
  "cases": [
   {
    "caseNo": "240",
    "judicialYear": "74",
    "sessionDate": "2010/2/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "مسودة الحكم .ماهيتها .ورقة رسمية من أوراق المرافعات .اشتمالها على منطوقه وأسبابه وتوقيع القضاة\nالذين أص دروه وتاريخ إيداعها لا ذى هوف ى الأص ليوم النط قبه .الم واد ١٧٥ ، ١٧٢ ، ١/١٧١\nمرافعات .",
  "rule": "مفاد النص فى المادتين ١٧٥ ، ١/١٧١من قانون المرافعات يدل على أن مسودة الحكم\nهى ورقة من أوراق المرافعات -وهى ورقة رسمية -تشتمل على منطوقه وأسبابه ،كما\nتشتمل على توقيع القضاة الذين أصدروه وتاريخ إيداعها ،الذى هو فى الأصل يوم النطق\nبه .",
  "cases": [
   {
    "caseNo": "1447",
    "judicialYear": "72",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "إغفال المحكمة الفصل فى طلب موضوعى .سبيل تداركه .الرجوع إلى ذات المحكمة للفصل فيه .\nعدم تقيد الطالب فى ذلك بمواعيد الطعن فى الحكم .م ) (١٩٣مرافعات .عدم تحديد ميعاد لتقديم هذا\nالطلب .أثره .وجوب الرجوع إلى القواعد العامة م ١٣٤ق مرافعات .مؤداه .سقوط حق تقديمه بمرور\nسنة من آخر إجراء صحيح من إجراءات التقاضى .",
  "rule": "مفاد النص فى المادة ١٩٣من قانون المرافعات يدل على أن المشرع آثر أن يكون علاج\nالإغفال هو الرجوع إلى ذات المحكمة لتستدرك ما فاتها الفصل فيه عن سهو أو غلط دون\nأن يتقيد الطالب فى ذلك بأى ميعاد من المواعيد المحددة فى القانون للطعن فى الحكم كما\nوأن المادة ١٣٤مرافعات تنص على أنه \" لكل ذى مصلحة من الخصوم فى حالة عدم\nالسير فى الدعوى بفعل المدعى أو المدعى عليه أن يطلب الحكم بسقوط الخصومة متى\nانقضت سنة من آخر إجراء صحيح من إجراءات التقاضى \" .ولئن كان المشرع لم يحدد\nميعاد تقديم طلب ما أغفلته المحكمة من طلبات موض وعية إذ جاء نص الم ادة ١٩٣\nمرافعات دون تحديد ميعاده فى هذا الشأن إلا أنه يتقيد بالقواعد العامة ومنها نص المادة\n١٣٤مرافعات السالف بيانه الخاص بسقوط الخصومة بانقضاء سنة من آخر إجراء صحيح\nمن إجراءات التقاضى فيها .",
  "cases": [
   {
    "caseNo": "1555",
    "judicialYear": "59",
    "sessionDate": "2004/6/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "قضاء الحكم المطعون فيه فى شكل وموضوع تدخل الطاعنة هجومي اً فى الدعوى رغم إغفال الحكم\nالابتدائى لذلك وعدم قضاؤه بعدم جواز الاستئناف رغم كونه السبيل لتدارك ذلك الإغفال بالرجوع لمحكمة\nأول درجة .خطأ .",
  "rule": "إذ كان الحكم الابتدائى قد أغفل سهواً الفصل فى شكل وموضوع تدخل الطاعنة هجومياً فى\nالدعوى ،فاستأنفت الطاعنة هذا الحكم ،وقد تصدت محكمة الاستئناف للفصل فى شكل\nوموض وعه ذا الت دخل ،ول م تقض بعدم جواز الاس تئناف ،رغ مأن الس بيل لتدارك هذا\nالإغفال هو الرجوع إلى محكمة أول درجة ،على نحو ما تقرره المادة ١٩٣من قانون\nالمرافعات ،الأمر الذى تكون معه قد أخطأت فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "280",
    "judicialYear": "80",
    "sessionDate": "2011/1/17"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "تضمن النسخة الأصلية للحكم الابتدائى أن الدعوى كان محدداً للنطق بالحكم فيها تاريخ اً ثم قررت\nالمحكمة مد أجل النطق به إلى تاريخ لاحق .إيداع مسودة الحكم فى التاريخ الثانى وتضمن نسخة الحكم\nالأصلية بصدرها صدوره فى التاريخ الأول .اعتباره خط أً مادي اً .احتساب الحكم المطعون فيه ميعاد\nطعن الطاعنين عليه بالاستئناف من التاريخ الأول الوارد بصدر النسخة الأصلية دون التاريخ الذى مد\nأجل النطق به إليه وقضاؤه بسقوط الحق فى الاستئناف لرفعه بعد الميعاد .مخالفة للثابت بالأوراق وخطأ\nفى تطبيق القانون .",
  "rule": "إذ كان الثابت بالنسخة الأصلية للحكم الابتدائى أن الدعوى كان محدداً للنطق بالحكم فيها\nيوم ، ٢٠٠١/٦/٢٤ثم قررت المحكمة مد أجله لليوم الذى صدر فيه ،وكان يبين من\nالاطلاع على مسودة الحكم المذكور أنه أودع بجلسة ، ٢٠٠١/٦/٣٠فإن ما ورد بصدر\nالحكم فى نسخته الأصلية من صدوره يوم ٢٠٠١/٦/٢٤لا يعدو أن يكون خطأً مادياً ٕ ،واذ\nلم يفطن الحكم المطعون فيه إلى ذلك ،واحتسب ميعاد طعن الطاعنين بالاستئناف من هذا\nالتاريخ الأخير الذى كان محدداً للنطق به قبل مد أجله إلى ٢٠٠١/٦/٣٠والذى باحتساب\nميعاد الطع نمن هيك ونقد أقيم ف ى الميعاد ورت بعلى ذلك قضاءه بسقوط الح قفى\nالطعن ،فإنه يكون قد خالف الثابت بالأوراق ،الأمر الذى جره إلى الخطأ فى تطبيق\nالقانون .\nثانياً :بيانات الحكم\nرأى النيابة العامة واسم العضو الذى أبداه :",
  "cases": [
   {
    "caseNo": "1447",
    "judicialYear": "72",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "إيراد صفة أمين السر أمام اسم وكيل النيابة بديباجة الحكم نتيجة خطأ مادى .لا بطلان .",
  "rule": "إذ كان الثابت من مطالعة كافة محاضر الجلسات أمام محكمة أول درجة تمثيل النيابة فيها\nبما فى ذلك تاريخ جلسة النطق بالحكم بحضور الأستاذ ........وكيل النيابة ،ولا ينال من\nذلك ورود خطأ مادى بديباجة الحكم عند إعداده بإيراد صفة أمين السر أمام اسم وكيل\nالنيابة الثابت بمحضر الجلسة بما يترتب عليه أن يكون النعى ببطلان الحكم على غير\nأساس .",
  "cases": [
   {
    "caseNo": "82",
    "judicialYear": "67",
    "sessionDate": "2011/3/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "أسباب الحكم .التزام المحاكم بكتابتها .علة ذلك .",
  "rule": "إن المشرع ألزم المحاكم بكتابة أسباب الحكم لكى يحمل بذاته آيات صحته وينطق بعدالته\nومطابقته للقانون فيطمئن المطلع عليه إلى أن المحكمة قد ألمت بالواقعة المطروحة عليها\nويسرت للخصوم على الس واء سبل وصول الحقوق لأص حابها فمكن تهم من تقديم أدل تهم\nواستخلصت منها ما تؤدى إليه .",
  "cases": [
   {
    "caseNo": "5447",
    "judicialYear": "77",
    "sessionDate": "2009/6/8"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "القاضى .ع دم جواز فصله ف ى الدعوى اس تناداً إلى معلومات ه الشخصية .له الاس تعانة بالمعلومات\nالمستقاة من الخبرة بالشئون العامة .",
  "rule": "المقرر أنه لا يجوز للقاضى أن يفصل فى الدعوى استناداً إلى معلوماته الشخصية ٕوان كان\nله الاستعانة بالمعلومات المستقاة من الخبرة بالشئون العامة .",
  "cases": [
   {
    "caseNo": "9424",
    "judicialYear": "66",
    "sessionDate": "2010/4/20"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "حجية الحكم المانعة من إعادة النظر فى المسألة المقضى فيها .مناطها .فصله فى مسألة أساسية\nتناقش فيها الطرفان واستقرت حقيقتها بينهما .إثبات الحكم دفاع لم يقدم دليله .لا حجية له .علة ذلك.\n)الطعون أرقام ٧٩٨لسنة ٦٨ق ٧٤٩ ، ٧٤٤ ، ٦٧٤ ،لسنة ٧١ق جلسة - ٢٠٠٣/١٠/٢٨لم ينشر(",
  "rule": "مناط حجية الحكم المانع من إعادة طرح الن زاع فى ذات المسألة المقضى فيها أن يكون\nالحكم صاد اًر بين ذات الخصوم وقاطعاً فى مسألة أساسية بعد أن تناقش فيها طرفا الدعوى\nواستقرت حقيقتها بينهم استق ار اًر يمنع إعادة طرحها أو مناقشتها والبت فيها بحكم ثان أما ما\nيرد فى الحكم من إثبات لدفاع لم يقدم دليله فلا يحوز حجية ما دام لم يتضمن حسماً\nللخلاف بشأنه .",
  "cases": []
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "حساب مواعيد الطعن فى الأحكام بما يستلزمه من إضافة مواعيد للمسافة أو امتدادها .مسائل قانونية\nيخالطها واقع .علة ذلك .",
  "rule": "إن حساب مواعيد الطعن فى الأحكام بما قد يستلزمه من إضافة مواعيد مسافة بين موطن\nالخصم ومقر محكمة الطع نأو امت دادها إذا صادف آخره اعطلة رسمية ٕوان كان تمن\nالمسائل القانونية التى يتحتم على المحكمة مراعاتها ٕواعمالها من تلقاء نفسها ،إلا إنها فى\nذات الوقت هى مسائل يختلط فيها القانون بالواقع حيث يستلزم الأمر للوقوف عليها الإحاطة\nبهذه المسافة والإلمام بتلك العطلات متى وجدت توطئة لتقدير عدد أيام ميعاد المسافة التى\nيجب إضافتها للميعاد الأصلى أو تحديد أول يوم عمل عقب العطلة الذى يتعين أن يمتد\nالميعاد إليه .",
  "cases": [
   {
    "caseNo": "10015",
    "judicialYear": "78",
    "sessionDate": "2008/12/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "جواز رفع الطعن على ورثة المحكوم له جملة فى آخر موطن كان لمورثهم دون ذكر أسمائهم وصفاتهم .\nمناطه .وفاة المحكوم له أثناء سريان ميعاد الطعن .مؤداه .عدم سقوط الطعن .م ٢١٧مرافعات .\nقواعد العدالة كمصدر من مصادر الق انون المدنى .لازمه .وجوب م ارعاة تلك الغاية فى حالة وفاة\nالمحكوم له قبل بدء سريان ميعاد الطعن .",
  "rule": "المقرر -فى قضاء محكمة النفض -أن المشرع ٕوان اقتصر فى المادة ٢١٧من قانون\nالمرافعات على تنظيم كيفية الطعن فى الأحكام فى حالة وفاة المحكوم له أثناء ميعاد الطعن.\nبأن أجاز للطاعن رفع الطعن ٕواعلانه إلى ورثة المحكوم له جملة فى آخر موطن كان\nلمورثهم ،ثم إعادة إعلانهم بأسمائهم وصفاتهم لأشخاصهم أو فى موطن كل منهم قبل\nالجلسة المحددة لنظر الطعن ،أو فى الميعاد الذى تحدده المحكمة لذلك مستهدفاً -المشرع\n-بذلك تحقيق غاية معينة هى حفظ الطعن من السقوط .إلا أن قواعد العدالة كمصدر من\nمصادر القانون المدنى ،توجب م ارعاة تلك الغاية ،بالأخذ بمفهوم ذلك التنظيم التشريعى\nأيض اً فى حالة وفاة المحكوم له قبل بدء سريان ميعاد الطعن -أى قبل أو يوم صدور\nالحكم المراد الطعن فيه أو قبل الإعلان به حسب الأحوال .",
  "cases": [
   {
    "caseNo": "9988",
    "judicialYear": "81",
    "sessionDate": "2012/2/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "الخصم الذى قبل الحكم أو فوت ميعاد الاستئناف وأدخل أو تدخل فى الاستئناف المرفوع من غيره من\nالمحكوم ضدهم عملاً بالمادة ٢١٨مرافعات .له الطعن بالنقض فى الحكم الصادر فى ذلك الاستئناف\nسواء اختصم فى صحيفة الاستئناف الأصلى أو أدخل فيه من تلقاء نفسه أو بأمر المحكمة أو تدخل\nمنضماً للمستأنف .",
  "rule": "إن للخص مال ذى كان قد قبل الحكم أو فوت ميعاد الاس تئناف ثم أدخ لأو تدخل ف ى\nالاستئناف المرفوع من غيره من المحكوم ضدهم عملاً بالمادة ٢١٨من قانون المرافعات ،\nأن يطع نب النقض ف ى الحك مالص ادر ف ى هذا الاس تئناف ،يس توى ف ى ذلك أن يكون\nالمستأنف الأصلى قد بادر باختصامه فى صحيفة استئنافه أو أن يكون قد أدخله فيه من\nتلقاء نفسه أو تنفي ذاً لأمر المحكمة ،أو أن يكون هو قد تدخل ف ى الاس تئناف الأص لى\nمنضماً لزميله المستأنف .",
  "cases": [
   {
    "caseNo": "7189",
    "judicialYear": "65",
    "sessionDate": "2007/6/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "قضاء الحكم الابتدائى بإلزام الطاعن والمطعون ضدهما الأول والثانى متضامنين بأداء المبلغ المحكوم به\nواستئناف الأخيرين له مختصمين الطاعن فى ذلك الاستئناف وثبوت منازعة الأخير فى الحكم الابتدائى .\nأثره .اعتبار الأخير خصماً أصلياً فى الحكم المطعون فيه .مؤداه .جواز طعنه بالنقض .",
  "rule": "إذ كان البين من الأوراق أن الحكم الابتدائى قضى بإلزام الطاعن والمطعون ضدهما الأول\nوالثانى متضامنين بأداء المبلغ المحكوم به فاستأنفه المطعون ضدهما المذكورين واختصما\nالط اعن ف ى الاس تئناف لا ذى لم يتخ لعن منازعت ه وأصر عليها بمذكرت ه المقدمة أمام\nالمحكمة بما ينبئ عن عدم ارتضائه الحكم الابتدائى فإنه يكون فى الواقع خصماً أصلياً فى\nالحكم المطعون فيه ويضحى الطعن المرفوع منه جائ اًز .",
  "cases": [
   {
    "caseNo": "7189",
    "judicialYear": "65",
    "sessionDate": "2007/6/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "عدم طعن بعض المطعون عليهم على القضاء برفض استئنافهم .أث ره .صيرورته بات اً بالنسبة لهم .\nمؤداه .عدم قبول اختصامهم فى الطعن بالنقض على حكم فى ذات النزاع لاحق لذلك القضاء .",
  "rule": "إذ كان الثاب تب الأوراق أن المطع ونض دهما )ثاني اً( ٕوان كانا ضمن الخصوم ف ى الحكم\nالأول الصادر من محكمة الاستئناف بتاريخ ١٩من فبراير سنة ٢٠٠٢لإقامتهما الاستئناف\nرقم ....لسنة ...ق القاهرة إلا أنه وقد قضت المحكمة برفضه ولم يطعنا عليه بطريق\nالنقض أسوة بما سلكته الطاعنة والمطعون ضدها أولاً فإن هذا القضاء يكون قد أضحى باتاً\nومن ثم لا يكونان طرفاً فى خصومة الحكم المطعون فيه اللاحق عليه – محل هذا الطعن\n– بما يتعين معه القضاء بعدم قبول اختصامهما فى الطعن .",
  "cases": [
   {
    "caseNo": "10593",
    "judicialYear": "76",
    "sessionDate": "2008/2/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "تعلق النزاع بمطالبة الطاعنين وآخرين بتعويض مادى وأدبى فضلاً عن تعويض موروث .مؤداه .قابلية\nالتعويض المادى والأدبى للتجزئة .التعويض الموروث عدم قابليته للتجزئة .أمر المحكمة الطاعنين\nباختصام باقى المحكوم عليهم .قعودهم عن ذلك .أث ره .عدم قبول الطعن بالنسبة لطلب التعويض\nالموروث .",
  "rule": "إذ كان الن زاع بين طرف ى الخص ومة وال ذى صدر عنه الحكم المطع ونفيه يتعلق محله\nمطالبته الطاعنين وآخ رين بتعويض مادى وأدبى فض لاً عن الحق فى التعويض الموروث\nعن وفاة مورثيهم فإن المطالبة بالتعويض المادى والأدبى وهو تعويض شخصى يكون قابلاً\nللتجزئة أما المطالبة بالتعويض الموروث فإنه غير قابل للتجزئة -على نحو ما سلف -لما\nكان ذلك ،وك انت المحكمة سبق وأن أمرت الطاعنين باختصام باقى المحكوم عليهم إلا\nأنهم قعدوا عن ذلك ومن ثم فإن الطعن -فيما يتعلق بطلب التعويض الموروث -لا يكون\nقد اكتملت له مقوماته بما يوجب الحكم بعدم قبوله .",
  "cases": [
   {
    "caseNo": "11130",
    "judicialYear": "65",
    "sessionDate": "2008/5/20"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "المشرع .إل ازمه محكمة الطعن وفقم ٢١٨مرافعات أن تأمر من تلقاء نفسها بإدخال باقى المحكوم\nعليهم ف ى الدعاوى الت ى يكون موض وعها غير قابل للتجزئة أو الت زام بالتض امن أو يوج باختصام\nأشخاص معينين .الغرض منه .منع التعارض فى هذه الأحكام فى الحالات التى لا يحتمل الفصل فيها\nإلا حلاً واحداً .علة ذلك .منع تعارض الأحكام فى الخصومة الواحدة بما يؤدى إلى صعوبة تنفيذها\nأو استحالته فى بعض الأحيان .انتفاء تلك العلة .حالاته .أن ترى محكمة الطعن رفضه أو عدم قبوله\nأو عدم جوازه وكل ما من شأنه أن لا يغير الحكم المطعون فيه .مؤدى ذلك .جواز عدم تكليفها الطاعن\nباختصام آخرين .علة ذلك .الغاية من الإجراءات وضعها فى خدمة الحق .انتفاء ذلك .أثره .انتفاء\nالعلة من الإجراء .",
  "rule": "المشرع لم يوجب فى المادة ٢١٨من قانون المرافعات على محكمة الطعن أن تأمر من\nتلقاء نفسها بإدخال ب اقى المحكوم عليهم ف ى الدعاوى الت ى يكون موض وعها غير قابل\nللتجزئة أو التزام بالتضامن أو يوجب اختصام أشخاص معينين إلا بقصد منع التعارض فى\nهذه الأحكام فى الحالات التى لا يحتمل الفصل فيها إلا ح لاً واحداً لغاية واحدة هى منع\nتعارض الأحكام فى الخصومة الواحدة بما يؤدى إلى صعوبة تنفيذها أو استحالته فى بعض\nالأحيان وهو ما ينتفى على سبيل القطع واليقين إذا كانت محكمة الطعن قد رأت رفضه أو\nعدم قبوله أو عدم جوازه وكل ما من شأنه أن لا يغير الحكم المطعون فيه فلا عليها إن\nأمسكت عن تكليف الطاعن باختصام آخرين ذلك أن الغاية من الإجراءات هى وضعها فى\nخدمة الحق فلو انتفت انتفت العلة من الإجراء .",
  "cases": [
   {
    "caseNo": "4487",
    "judicialYear": "78",
    "sessionDate": "2011/6/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "انتهاء محكمة الاستئناف لتأييد الحكم المستأنف .أثره .عدم جواز إلزامها باختصام أحد المحكوم عليهم .\nقضاء محكمة النقض برفض الطعن .مؤداه .النعى الوارد من النيابة على الحكم المطعون فيه بالبطلان\nلعدم اختصام مطعون اً عليها بالحكم المستأنف حالة أنه صدر فى موضوع غير قابل للتجزئة .غير\n. صحيح .مؤداه .عدم قبوله .علة ذلك .عدم تحقق ذلك سوى مصلحة نظرية",
  "rule": "إذا كانت محكمة الاستئناف قد انتهت إلى أن الحكم المستأنف جدير بالتأييد فلا عليها إن\nهى أمسكت عن اختصام أحد المحكوم عليهم ،وكانت هذه المحكمة قد انتهت إلى رفض\nطعن الطاعنين ومن ثم فإن ما أثارته النيابة ) من أن الحكم قد شابه البطلان لعدم اختصام\nالمحكوم عليها بالحكم المستأنف \" \" ....حالة أنه صدر فى موضوع غير قابل للتجزئة (\nلا يحقق سوى مصلحة نظرية صرف ومن ثم يكون النعى غير مقبول .",
  "cases": [
   {
    "caseNo": "4487",
    "judicialYear": "78",
    "sessionDate": "2011/6/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "عدم جواز الطعن على استقلال فى الأحكام الصادرة أثناء سير الخصومة قبل الحكم الختامى المنهى لها.\nالاستثناء .حالاته .م ٢١٢مرافعات .علة ذلك .\n)الطعون أرقام ٧٩٨لسنة ٦٨ق ٧٤٩ ، ٧٤٤ ، ٦٧٤ ،لسنة ٧١ق -جلسة – ٢٠٠٣/١٠/٢٨لم ينشر(",
  "rule": "المشرع قد وضع قاعدة عامة فى المادة ٢١٢من قانون المرافعات مفادها عدم جواز الطعن\nاستقلالاً فى الأحكام الصادرة أثناء سير الدعوى ولا تنتهى بها الخصومة إلا بعد صدور\nالحكم المنهى للخصومة كلها وذلك عدا الأحكام الوقتية والمستعجلة والصادرة بوقف الدعوى\nوالأحكام القابلة للتنفيذ الجبرى والأحكام الصادرة بعدم الاختصاص والإحالة و ارئد المشرع فى\nذلك هو الرغبة فى منع تقطيع أوصال القضية الواحدة وتوزيعها بين مختلف المحاكم بما قد\nيؤدى إلى تعويق الفصل فى موضوعها .",
  "cases": []
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "مقصده .\nُ إجازة م ٢١٢مرافعات الطعن فى الحكم الصادر بعدم الاختصاص والإحالة على استقلال.\nالرغبة فى سرعة تصويبه إذا كان قد شابه خطأ دون الت ارخى إلى حين صدور الحكم المنهى للخصومة\nكلها .تحقق ذات العلة بالنسبة للحكم الصادر بإلغاء حكم محكمة أول درجة بعدم الاختصاص ٕواعادة\nالدعوى إليها للفصل فى موضوعها.",
  "rule": "المقرر أن ارئد المشرع فى إدراج الحكم الصادر بعدم الاختصاص والإحالة إلى المحكمة\nالمختصة ضمن الأحكام المستثناة – فى المادة ٢١٢من قانون المرافعات -والتى أجاز\nالطعن فيها على استقلال – هو الرغبة فى العمل على سرعة تصويبه إذا ما كان قد شابه\nأى خطأ فيما انتهى إليه دون التراخى إلى حين صدور الحكم المنهى للخصومة كلها ،وهو\nما يتحقق أيض اً بالنسبة للحكم الصادر من المحكمة الاستئنافية بإلغاء حكم محكمة أول\nدرجة القاضى بعدم الاختصاص ٕواعادة الدعوى إليها للفصل فى موضوعها ،بحسبان أن\nمقتضى الحال يتطلب العمل على سرعة تصويب الحكم الاستئنافى إذا ما كان قد شابه خطأ\nدون الانتظار إلى حين الفصل فى موضوع الدعوى .",
  "cases": [
   {
    "caseNo": "299",
    "judicialYear": "70",
    "sessionDate": "2009/1/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "الحكم بعدم اختصاص القضاء المصرى بنظر دعوى إشهار الإفلاس .إلغاؤه بالحكم الاستئنافى .يجيز\nالطعن عليه بالنقض .مؤداه .دفع النيابة العامة بأنه ليس من الأحكام المستثناه بنصم ٢١٢مرافعات.\nعلى غير أساس .",
  "rule": "إذ كان الحكم الاس تئنافى المطع ونفيه قد قضى بإلغاء حكم محكمة أول درجة بعدم\nاختصاص القضاء المصرى بنظر دعوى إشهار إفلاس الطاعنة ،وبإحالتها إليها لنظر\nالموضوع ،فإن الطعن فيه بطريق النقض يكون جائ اًز ،ويكون الدفع المثار من النيابة بهذا\nالخصوص – أنه ليس من الأحكام المستثناة والتى عددتها المادة ٢١٢من قانون المرافعات\nوأجازت الطعن فيها على استقلال -على غير أساس .",
  "cases": [
   {
    "caseNo": "299",
    "judicialYear": "70",
    "sessionDate": "2009/1/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "قضاء الحكم المطعون فيه بإلغاء الحكم المستأنف القاضى بعدم قبول الدعوى وبقبولها وبإعادتها إلى\nمحكمة أول درجة .غير منهى للخصومة .أثره .عدم جواز الطعن فيه بالنقض على استقلال .",
  "rule": "إذ كان الحكم المطعون فيه وقد اقتصر فى قضائه على إلغاء الحكم المستأنف فيما قضى به\nمن عدم قبول الدعوى وبقبولها وبإعادة القضية لمحكمة أول درجة للقضاء فى موضوعها\nوهو قضاء غير منه للخصومة كلها ،إذ إنه ليس من الأحكام المستثناة الواردة على سبيل\nالحصر فى المادة ٢١٢من قانون المرافعات ،ومن ثم فإنه لا يجوز الطعن فيه بالنقض\nعلى استقلال .",
  "cases": [
   {
    "caseNo": "7531",
    "judicialYear": "66",
    "sessionDate": "2008/2/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "قضاء الحكم المستأنف ببطلان إخطار الطاعن بالنموذج ١٨ضرائب ٥ ،ضريبة عامة وبإعادة الأوراق\nللمأمورية لإعادة الربط والإخطار .حكم غير منه للخصومة .أثره .عدم جواز الطعن فيه استقلالاً .\nم ٢١٢مرافعات .",
  "rule": "إذ كان الحكم المستأنف قد قضى ببطلان إخطار الطاعن بالنموذج ١٨ضرائب ٥ ،ضريبة\nعامة وبإعادة الأوراق للمأمورية لإعادة الربط والإخطار وهو حكم لا تنتهى به الخصومة\nوليس من بين الأحكام الت ى يجوز استئنافها اس تقلالاً عم لاً بالم ادة آنفة البي ان\n) ٢١٢مرافعات ( ،ومن ثم فإنه يتعين القضاء بعدم جواز الاستئناف .",
  "cases": [
   {
    "caseNo": "3717",
    "judicialYear": "64",
    "sessionDate": "2010/7/1"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "اء ضمنياً بقبول الطعن شكلاً حتى ولو خلت عبا ارته\nالقضاء الصريح فى موضوع الطعن .تضمنه قض ً\nمن ذكر ذلك .",
  "rule": "اء ضمنياً بدلالة الإشارة\nأن كل قضاء صريح بدلالة العبارة فى موضوع الطعن يتضمن قض ً\nعبارته .\nا على قبول الطعن شكلاً رغم أنه لم يرد لذلك ذكر فى",
  "cases": [
   {
    "caseNo": "5562",
    "judicialYear": "64",
    "sessionDate": "2005/1/10"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "سلامة الحكم .ش رطه .إي راد الدفوع الش كلية والموض وعية والرد عليها أياً كان حظها من الص واب\nأو الخطأ .إغفال ذلك .أثره .البطلان .م ١٧٨ق المرافعات .",
  "rule": "المقرر أنه يتعين لسلامة الحك مأن يورد ف ى أسبابه الدفوع الش كلية وغيرها من الدفوع\nالموضوعية الأخرى والرد عليها أياً كان حظها من الصواب أو الخطأ ٕوالا كان ذلك مشوباً\nبالبطلان وذلك على هدى مما تقضى به المادة ١٧٨من قانون المرافعات .",
  "cases": [
   {
    "caseNo": "1000",
    "judicialYear": "75",
    "sessionDate": "2006/6/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حكم",
  "summary": "تنفيذ حكم تحكيم أجنبى غير الخاضع لقانون التحكيم المصرى .سبيله .رفع دعوى وفقاً للمواد ٢٩٦وما\nبعدها من قانون المرافعات واتفاقية نيويورك لسنة . ١٩٥٨",
  "rule": "إذا طلب المحكوم له تنفيذه -حكم تحكيم أجنبى غير خاضع لأحكام قانون التحكيم\nالمصرى – فى مصر ،فإن عليه أن يرفع دعوى بالإجراءات المعتادة وفقاً لنصوص قانون\nالمرافعات المص رى \" الم واد ٢٩٦وم ا بعدها \" واتفاقية نيوي ورك لعام ١٩٥٨الخاص ة\nبالاعتراف وتنفيذ أحكام المحكمين الأجنبية والتى انضمت إليها مصر بالقرار الجمهورى رقم\n١٧١لس نة ١٩٥٩الص ادر ف ى ١٩٥٩/٢/٢وأص بحت تش ريعاً ناف ذاً بها اعتبا اًر من\n. ١٩٥٩/٦/٨\nحيازة\nسلطة النيابة العامة في منازعات الحيازة :",
  "cases": [
   {
    "caseNo": "913",
    "judicialYear": "73",
    "sessionDate": "2010/2/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حيازة",
  "summary": "النيابة العامة .انعقاد اختصاصها فى منازعات الحيازة سواء كانت مدنية بحتة أو تضمنت عدواناً على\nحيازة يجرمها القانون .القرار الصادر من النيابة .ماهيته .ق ار اًر وقتياً واجب التنفيذ .صدوره من رئيس\nنيابة على الأقل .علة ذلك .أن يكون لمصدر القرار الخبرة والدراية اللازمة لأهمية هذه المنازعات .",
  "rule": "النص فى المادة ٤٤مكر اًر من قانون المرافعات المضافة بالقانون رقم ٢٣لسنة ١٩٩٢\nعلى أن \" يجب على النيابة العامة متى عرضت عليها منازعة من منازعات الحيازة ،مدنية\nكانت أو جنائية ،أن تصدر فيها قار اًر وقتياً مسبباً واجب التنفيذ فو اًر بعد سماع أقوال أطراف\nالن زاع ٕواج راء التحقيقات اللازمة ويصدر الق رار المشار إليه من عضو نيابة بدرجة رئيس\nنيابة على الأقل .وعلى النيابة العامة إعلان هذا القرار لذوى الشأن خلال ثلاثة أيام من\nتاريخ صدوره .وفى جميع الأحوال يكون التظلم من هذا القرار لكل ذى شأن أمام القاضى\nالمختص بالأمور المستعجلة بدعوى ترفع بالإجراءات المعتادة فى ميعاد خمسة عشر يوماً\nمن يوم إعلانه بالقرار ،ويحكم القاضى بحكم وقتى بتأييد الق رار أو بتعديله أو بإلغائه ،وله\nبناء على طلب المتظلم أن يوقف تنفيذ القرار المتظلم منه إلى أن يفصل فى التظلم \" يدل -\nوعلى ما أفصحت عنه المذكرة الإيضاحية للقانون المشار إليه -أن المشرع عندما وضع\nالتنظيم الجديد لمنازعات الحي ازة قد ارت أى أن يكون اختصاص النيابة العامة ف ى هذا\nالخصوص شاملاً كافة منازعات الحيازة سواء كانت المنازعة مدينة بحتة أو تضمنت عدوانا\nعلى حيازة مما يجرمه القانون وأوجب على النيابة العامة متى عرضت عليها منازعة من\nمنازعات الحيازة أن تصدر فيها قار اًر وقتي اً واجب التنفيذ وأوكل صدور الق رار بشأنها إلى\nعضو من أعضاء النيابة العامة بدرجة رئيس نيابة على الأقل وذلك حتى يكون لمصدر\nالقرار الخبرة والدراية اللازمة لما تتسم به هذه المنازعات من أهمية خاصة .",
  "cases": [
   {
    "caseNo": "1810",
    "judicialYear": "78",
    "sessionDate": "2008/5/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حيازة",
  "summary": "منازعات الحيازة على مسكن الزوجية .صدورها من النيابة العامة .التظلم منها .انعقاده أمام القاضى\nالمختص بالأمور المستعجلة بدعوى ترفع بالإجراءات المعتادة .لا محل لتخصيصه أو تقييده .خروج\nمسكن الحاضنة عن ذلك .المادة ١٨مكرر ثالثاً من المرسوم بق رقم ٢٥لسنة ١٩٢٩المضافة بق\n١٠٠لسنة ١٩٨٥بتعديل بعض أحكام قانون الأحوال الشخصية .علة ذلك .النص الخاص يقيد النص\nالعام الوارد فى المادة ٤٤مكر اًر مرافعات المعدلة .مخالفة الحكم المطعون فيه هذا النظر ٕواقامة قضائه\nبعدم قبول التظلم لرفعه بغير الطريق الذى رسمه القانون على قالة أن القرار المتظلم منه قد صدر من\nالنيابة العامة فيكون التظلم منه أمام الجهة الأعلى لمصدر القرار .خطأ .",
  "rule": "إذ كان نص المادة ٤٤مكر اًر من قانون المرافعات سالف البيان قد أجاز لذوى الشأن التظلم\nمن قاررات النيابة العامة التى تصدرها فى منازعة الحيازة أمام القاضى المختص بالأمور\nالمستعجلة بدعوى ترفع بالإجراءات المعتادة خلال خمسة عشر يوماً من إعلانهم بالقرار ،\nٕواذ ورد النص عاماً يتسع لكافة الق اررات التى تصدرها النيابة فى منازعات الحيازة دون أن\nيقصر حق التظلم على فئة منها دون غيرها فلا محل لتخصيصه أو تقييده إذ فى ذلك\nاستحداث لحكم مغاير لم يأت به النص عن طريق التأويل وذلك عدا الن زاع الذى تحكمه\nالمادة ١٨مكرر ثالثاً من المرسوم بقانون رقم ٢٩لسنة ١٩٢٩المضافة بالقانون رقم ١٠٠\nلسنة ١٩٨٥بتعديل بعض أحكام قانون الأحوال الشخصية والمتعلق بما تصدره النيابة من\nقاررات فيما يثار من منازعات بشأن مسكن المطلقة الحاضنة اعتبا اًر بأنه نص خاص يقيد\nالنص العام الوارد ف ى نص الم ادة ٤٤مك رر من قانون المرافعات سالفة البي ان ويعتبر\nتثناء منه .لما كان ذلك ،وكان الحكم المطعون فيه قد خالف هذا النظر وأقام قضاءه\nاس ً\nبعدم قبول التظلم لرفعه بغير الطريق الذى رسمه القانون قولاً منه إن القرار المتظلم منه قد\nصدر من النيابة العامة وفق أحكام قانون الأحوال الشخصية فيكون التظلم منه أمام الجهة\nالأعلى لمصدر القرار فإنه يكون قد أخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "1810",
    "judicialYear": "78",
    "sessionDate": "2008/5/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "حيازة",
  "summary": "قرار الحيازة .التظلم منه .يكون أمام القاضى المختص بالأمور المستعجلة بدعوى ترفع بالإجراءات\nالعادية فى ميعاد لا يتجاوز خمسة عشر يوماً من يوم إعلانه .للمحكمة تأييده أو تعديله أو إلغائه بحكم\nوقتى .المادة ٤٤مكرر ق المرافعات المضافة بق رقم ٢٣لسنة . ١٩٩٢",
  "rule": "لذوى الش أن التظلم من الق رار أمام القاضى المخ تصب الأمور المس تعجلة بدعوى ترفع\nبالإجراءات المعتادة لرفع الدعوى فى ميعاد لا يتجاوز خمسة عشر يوماً من يوم إعلانه به\nوتصدر المحكمة حكماً وقتياً بتأييد القرار أو بتعديله أو بإلغائه .",
  "cases": [
   {
    "caseNo": "1810",
    "judicialYear": "78",
    "sessionDate": "2008/5/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "قلم الكتاب .الت ازمه بتحديد بيان رقم الدعوى و تاريخ الجلسة و رقم الدائرة التى تنظر الدعوى .م ٦٧\nمرافعات .إجراؤه تغيير فى تلك البيانات .وجوب اتخاذه فى حضور المدعى أو من يمثله أو إعلانه به\nبوجه رسمى .تخلف ذلك .أثره .انتفاء أثر ذلك التغيير .",
  "rule": "مفاد النص فى المادة ٦٧من قانون المرافعات يدل على أن بيان رقم الدعوى وتاريخ الجلسة\nويتبعه بطريق اللزوم رقم الدائرة التى تنظر الدعوى يحدده قلم الكتاب ولا شأن للمدعى به\nٕواضافة هذا البيان من صميم عمل قلم الكتاب الذى يملك تنظيم وتوزيع القضايا على دوائر\nالمحكمة سيما بعد أن تعددت الدوائر بالمحاكم الابتدائية ومحاكم الاستئناف لكثرة القضايا\nالمعروضة الأمر لا ذى يستوجب تحدي درق مال دائرة الت ى س تعرض عليها الدعوى وتاريخ\nالجلسة المحددة لنظرها بمعرفة قلم الكتاب وهو وحده الذى يضع هذا التحديد لم ارعاة ما\nتختص به كل دائرة ٕواجراء الموازنة بين القضايا المعروضة عليها من حيث الكم ومن ثم\nينصرف النص فى المادة ٦٧من قانون المرافعات إلى حق قلم الكتاب فى تحديد رقم الدائرة\nبالإضافة إلى حقه فى تحديد تاريخ الجلسة على أصل الصحيفة وصورها وأن أى تغيير فى\nهذا البيان من قبل قلم الكتاب يجب اتخاذه فى حضور المدعى أو من يمثله أو إعلانه به\nبوجه رسمى ٕوالا عد حابط الأثر قانوناً .",
  "cases": [
   {
    "caseNo": "10277",
    "judicialYear": "75",
    "sessionDate": "2007/5/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "دعوى الضمان الفرعية .استقلالها عن الدعوى الأصلية .أثره .جوب رفعها بالإجراءات المعتادة لرفع\nالدعوى .المادتان ١١٩ ، ٦٣مرافعات .مؤداه .إبداؤها بطلب يقدم شفاهة فى الجلسة فى حضور\nالخصم ويثبت فى محضرها أو برفعها بإعلان مباشرة .غير جائز .وجوب إيداع صحيفتها قلم الكتاب.\nمخالفة ذلك .أثره .عدم قبولها .",
  "rule": "المقرر – على ما جرى به قضاء محكمة النقض – أنه لما كانت دعوى الضمان مستقلة\nعن الدعوى الأصلية ولا تعتبر دفاع اً فيها ،وكانت المادة ١١٩من قانون المرافعات قد\nنصت ف ى فقرتها الأخيرة على أن \" .......ويك ون إدخال الخصم للض امن ب الإج ارءات\nالمعتادة لرفع الدعوى\" فإن مفاد ذلك بأن دعوى الضمان الفرعية تعتبر كالدعوى الأصلية من\nحيث إجراءات رفعها وبالتالى لا يكون إبداؤها بطلب يقدم شفاهة فى الجلسة فى حضور\nالخصم ويثبت فى محضرها أو برفعها بإعلان يقدم إلى قلم المحض رين مباشرة بل ينبغى\nإيداع صحيفتها قلم كتاب المحكمة وفق ما نصت عليه المادة ٦٣مرافعات ٕوالا كانت غير\nمقبولة .",
  "cases": [
   {
    "caseNo": "705",
    "judicialYear": "65",
    "sessionDate": "2007/12/11"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "إقامة الطاعنة دعوى الضمان الفرعية بإثباتها فى محضر الجلسة .قضاء الحكم المطعون فيه بعدم\nقبولها .صحيح .",
  "rule": "إذ كان الثاب تب الأوراق أن الطاعنة أقام تدع وى الض مان الفرعية بإثباتها ف ى محضر\nالجلسة دون الالتزام باتباع الطريق الذى رسمته المادة ١١٩مرافعات سالفة الذكر ،ومن ثم\nتكون غير مقبولة ،ولما كان الحكم الابتدائى المؤيد بالحكم المطعون فيه قد التزم هذا\nالنظر ،فإن النعى على الحكم المطعون فيه بهذا السبب يكون على غير أساس .",
  "cases": [
   {
    "caseNo": "705",
    "judicialYear": "65",
    "sessionDate": "2007/12/11"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "دعاوى تسليم العقارات .وجوب إخطار ذوى الشأن من الملاك والحائزين وأصحاب الحقوق على العقار\nبالدعوى .البند السادس م ٤٣مرافعات .علة ذلك .عدم تمام الإخطار بورقة من أوراق المحض رين\nبسبب عدم الاستدلال على أى من المذكورين بعد إجراء التحريات الكافية .لازمه .قيام الوحدة المحلية\nالكائن فى دائرتها العقار بلصق الإخطار فى مكان ظاهر بواجهة العقار وفى مقر نقطة الشرطة ومقر\nعمدة الناحية ولوحة الإعلانات فى مقر الوحدة المحلية .علة ذلك .عدم جواز الحكم فى الدعوى إلا\nبتمام الإخطار على هذا النحو ولو سلم المدعى عليه بطلبات المدعى .عدم اعتبار الإخطار شرطاً\nابتداء .اعتباره شرطاً للحكم فى موضوعها .عدم تمام الإخطار على هذا النحو .أثره .\nً لقبول الدعوى\nبطلان الحكم .جواز القيام بالإخطار إلى ما قبل إقفال باب المرافعة فى الدعوى أمام محكمة أول درجة .\nالتزام المحكمة بالتحقق من إجرائه قبل الفصل فى موضوع الدعوى ٕوالا قضت برفضها بحالتها .",
  "rule": "البين من البند السادس من المادة رقم ٤٣من قانون المرافعات المضافة بالقانون رقم ٧٦\nلسنة - ٢٠٠٧المنطبقة على واقعة الن زاع -وما أفصحت عنه المذكرة الإيضاحية لهذا\nالنص ،أن المشرع -حرص اً منه على اتص العلم ذوى الش أن من الم لاك والح ائزين\nوأصحاب الحقوق بدعاوى التسليم المتعلقة بعقاراتهم -ضمن هذا النص ضرورة إخطارهم\nبالدعوى ،كى يتسنى لأى منهم أن يتدخل فيها ليضع تحت بصر المحكمة الأدلة المثبتة\nلحقه على العقار فلا ُيفصل فى الدعوى إلا بعد تمحيص وجه الحق فى شأن هذا العقار ،\nوذلك حماية لهم من الدعاوى الوهمية التى يلجأ إليها البعض باصطناع خصومة صورية مع\nالغير الذى ليس له أى حقوق عينية أو شخصية بغية استصدار حكم فى غيبة أصحاب\nالحقوق الفعليين ،وأسند للوحدة المحلية الكائن فى دائرتها العقار دو اًر فى الإخطار بالدعوى\n-وذلك فى حالة عدم تمامه بورقة من أوراق المحضرين بسبب عدم الاستدلال على شخص\nأى من هؤلاء بعد إجراء التحريات الكافية -يتمثل هذا الدور فى اللصق فى مكان ظاهر\nبواجهة العقار وفى مقر نقطة الشرطة ومقر عمدة الناحية ولوحة الإعلانات فى مقر الوحدة\nالمحلية وذلك منعاً لتحايل المدعى فى دعوى تسليم العقار بإجراء إخطار شكلى ،ومنعاً\nلتحايل طرفى الدعوى بالتسليم بالطلبات من الجلسة الأولى أو تقديم عقد صلح لإلحاقه\nبمحضر الجلسة فقد نص على أن لا تحكم المحكمة فى الدعوى إلا بتمام الإخطار على\nالنحو المشار إليه ولو سلم المدعى عليه بطلبات المدعى .وكان المشرع بهذا النص لم\nداء ،إلا أنه جعل منه شرطاً للحكم فى موضوع\nيجعل من الإخطار شرطاً لقبول الدعوى ابت ً\nالدعوى ٕوالا كان الحكم باطلاً بما مؤداه أنه يصح للمدعى القيام به إلى ما قبل إقفال باب\nالمرافعة فى الدعوى أمام محكمة أول درجة ،وأنه يتوجب عليها التحقق من إج ارئه قبل\nالفصل فى موضوع الدعوى ٕوالا قضت برفض الدعوى بحالتها .",
  "cases": [
   {
    "caseNo": "3365",
    "judicialYear": "80",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "إقامة المطعون ضده دعواه بطلب تسليمه العقار محل النزاع وخلو الأوراق مما يفيد قيامه بإخطار ذوى\nالشأن من الملاك والحائزين وأصحاب الحقوق على هذا العقار وتقديم الطاعنة ما يفيد وجود شاغلين له\nمن غير طرفى النزاع .قضاء الحكم المطعون فيه بتأييد الحكم الابتدائى بتسليم العقار للمطعون ضده\nعلى قول منه إن القانون لم يوجب اختصام الحائزين للعقار وأنه أمر جوازى للمحكمة وأن إعلان الطاعنة\nيغنى عن إخطار الحائزين .مخالفة للقانون وخطأ .",
  "rule": "إذ كان البين من الأوراق أن المطعون ضده أقام الدعوى بطلب تسليمه العقار محل النزاع ،\nوقد خلت الأوراق مما يفيد قيام المذكور بإخطار ذوى الشأن من الملاك والحائزين وأصحاب\nالحقوق على هذا العقار ومع ذلك أيد الحكم المطعون فيه قضاء الحكم الابتدائى بتسليم\nالعقار إلى المطعون ضده ،رغم ما قدمته الطاعنة من مستندات أمام محكمة الاستئناف\nتفيد وجود شاغلين للعقار من غير طرفى النزاع ،وذلك على قول منه إن القانون لم يوجب\nاختصام هؤلاء فى الدعوى وأنه أمر جوازي للقاضى ،وأن إعلان الطاعنة بالدعوى ُيغنى\nعن إخطار الحائزين ،وهو ما يعيب الحكم بمخالفة القانون والخطأ فى تطبيقه .",
  "cases": [
   {
    "caseNo": "3365",
    "judicialYear": "80",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "إدراك القانون ٧٦لسنة ٢٠٠٧دعوى تسليم العقار ٕواحالتها للمحكمة الجزئية نفاذاً له قبل صدور حكم\nقطعى فيها أو حجزها للنطق بالحكم .أثره .التزام المحكمة المحال إليها بالتحقق من حصول الإخطار .\nالتزام الحكم المطعون فيه هذا النظر وعدم قضائه فى موضوعها لخلو الأوراق من قيام الطاعنة بإخطار\nالحائزين للعقار محل الدعوى .صحيح .قضاؤه بعدم قبول الدعوى رغم أن الإخطار ليس شرطاً لقبولها.\nاستوائه والقضاء برفضها بحالتها .النعى عليه فى هذا الشأن .اعتباره مصلحة نظرية .مؤداه .عدم\nكفايتها لنقضه .",
  "rule": "إذ كان القانون )رقم ٧٦لسنة (٢٠٠٧قد أدرك الدعوى ) دعوى الطاعنة بإلزام المطعون\nضده بتسليمها العقار مشتراها منه ( والتى أحيلت للمحكمة الجزئية نفاذاً له -وذلك قبل\nصدور حكم قطع ى فيها ،أو حجزها للنط قب الحكم ،ف إن واج بالتحق قم نحص ول\nالإخطار يكون متعين اً ٕ ،واذ التزم الحكم المطعون فيه هذا النظر ولم يقض فى موضوعها\nلخلو الأوراق من قيام الطاعنة بإخطار الحائزين للعقار محل الدعوى ،فإنه لا يكون قد\nأخطأ في تطبيق القانون ،لا يغير من هذا النظر قضاؤه بعدم قبول الدعوى -رغم أن\nالإخطار ليس شرطاً لقبولها -كما تقدم -وأنه كان يتعين عليه القضاء برفضها بحالتها ،\nوذلك أنهما يستويان فى الأثر ولا يجدى تعييبه فى هذا الشأن إلا فى قيام مصلحة نظرية لا\nتكفى لنقضه .",
  "cases": [
   {
    "caseNo": "17129",
    "judicialYear": "80",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "لطرفى النزاع الاتفاق على اختيار المحكمين وكيفية ووقت اختيارهم فإن لم يتفقا وكانت الهيئة مشكلة من\nثلاثة محكمين .اختار كل طرف محكم اً عنه ثم يختار المحكمان ثالثهما .عدم تعيين أحد الط رفين\nمحكمه أو عدم اتفاق المحكمين المعينين على اختيار الثالث خلال الميعاد .مؤداه .تولى المحكمة\nاختياره بناء على طلب أحدهما .المادة ٩ق ٢٧لسنة . ١٩٩٤شرطه .مراعاة ما اتفق عليه الطرفان .\nاستنباط معنى العبارات المكونة للنص .مؤداه .عدم بيان المشرع صراحة الإجراء الواجب اتباعه بالنسبة\nلطلب تعيين المحكم أو القرار الذى تصدره المحكمة باختياره .",
  "rule": "النصفى الم ادة ١٧م نتقنين التحك يمس الف البي ان ) ٢٧لس نة ( ١٩٩٤عل ى أنه\n\" -١لطرفى التحكيم الاتفاق على اختيار المحكمين وعلى كيفية ووقت اختيارهم فإذا لم يتفقا\nاتبع ما يأتى :أ ، .... -ب -فإذا كانت هيئة التحكيم مشكلة من ثلاثة محكمين اختار كل\nطرف محكم اً ثم يتفق المحكمان على اختيار المحكم الثالث ،فإذا لم يعين أحد الطرفين\nمحكمة خلال الثلاثين يوم اً التالية لتسلمه طلب اً بذلك من الطرف الآخر ،أو إذا لم يتفق\nالمحكم ان المعين ان على اختيار المحكم الثالث خلال الثلاثين يوم اً التالية لتاريخ تعيين\nآخرهما ،تولت المحكمة المشار إليها فى المادة ) (٩من هذا القانون اختياره بناء على طلب\nأحد الطرفين ويكون المحكم الذى أختاره المحكمان المعينان أو الذى اختارته المحكمة رئاسة\nهيئة التحكيم ،وتسرى هذه الأحكام فى حالة تشكيل هيئة التحكيم من ثلاثة محكمين .إذا\nخالف أحد الط رفين إجراءات اختيار المحكم ينالت ى اتفق اعليها ،أو لم يتفق المحكم ان\nالمعينان على أمر مما يلزم اتفاقهما عليه ،أو إذا تخلف الغير عن أداء ما عهد به إليه فى\nهذا الشأن ،تولت المحكمة المشار إليها فى المادة ) (٩من هذا القانون بناء على طلب أحد\nالطرفين القيام بالإجراء أو بالعمل المطلوب ما لم ينص فى الاتفاق على كيفية أخرى لاتمام\nهذا الإج راء أو العم ل\" وكان إعمال التفسير اللغ وى أو اللفظ ى لهذا النص – باس تنباط\nاء من عبا ارته أو\nالمعنى الذى أراده الشارع من الألفاظ والعبارات التى يتكون منها النص سو ً\nإشارته أو دلالته – يؤدى إلى أنه لم يبين صراحة نوع الإجراء الواجب اتباعه سواء بالنسبة\nلطلب تعيين المحكم أو بشأن القرار الذى تصدره المحكمة باختياره .",
  "cases": [
   {
    "caseNo": "221",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   },
   {
    "caseNo": "145",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "طلب تعيين المحكم يتم بموجب صحيفة تقدم للمحكمة بالطرق المعتادة لرفع الدعوى .القرار الصادر فيها\nيعد بمثابة حكم قضائى .لفظ المحكمة .مفهومه .المحكمة بكامل هيئتها .عدم ورود ما ينص على\nغير ذلك .نظر المحكمة لهذا الطلب ضمانة أساسية .علة ذلك .",
  "rule": "المشرع قد قصد بصياغة المادة ١٧من تقنين التحكيم سالف البيان والشروط الواردة فيها\nفض لاً عما تضمنته الأعمال التحضيرية لذات التقنين إلى أن يكون طلب تعيين المحكم\nبموجب صحيفة تقدم للمحكمة بالطرق المعت ادة لرف عال دعوى وليس ف ى شكل أمر على\nعريضة وأن قرار المحكمة الذى يصدر فى ذلك الطلب يكون فى صورة حكم قضائى ،وأن\nالمقصود بكلمة محكمة هى المحكمة بكامل هيئتها عندما تقوم بالفصل فى الدعوى المرفوعة\nأمامها بالطرق المعتادة لرفعها وهو ما يبين من استقراء نصوص المواد ،٢٠ ،١٧ ،١٤ ،١٣\n٥٨، ٥٧ ،٢/٥٤ ،٢/٥٣ ،٤٧من ذات التقنين ،أما عبارة رئيس المحكمة فإنها وردت فى\nنصوص المواد /٣٧ ،٢/٢٤ب ٥٦، ٢/٤٥ ،منه وقصد بها المشرع رئيس المحكمة المشار\nإليها فى نص المادة التاسعة من التقنين المار بيانه عندما يصدر أم اًر على عريضة ،وهو ما\nأكدته الأعمال التحضيرية بأن الطلب يكون فى صورة دعوى ،ولو أراد المشرع أن يكون\nتقديم الطلب إلى رئيس المحكمة لنص على ذلك ،إضافة إلى أن نظر المحكمة لهذا الطلب\nيوفر ضمانة أساسية من ضمانات التقاضى للمحتكم بتحقيق مبدأ المواجهة القضائية ومبدأ\nحضورية الأدلة ويحافظ على حقوق الطرفين فى الدفاع .",
  "cases": [
   {
    "caseNo": "221",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   },
   {
    "caseNo": "145",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "اعتبار الدعوى مرفوعة من يوم تقديم صحيفتها ببيانات صحيحة و كاملة إلى قلم الكتاب .المادة ٦٣\nمرافعات .أثره .قطعها مدد التقادم و السقوط .ت ارخى باقى آثار رفع الدعوى إلى يوم إعلان المدعى\nعليه بصحيفتها .",
  "rule": "مؤدى الم ادة ٦٣م نقانون المرافعات أن همت ى كان تبيانات صحيفة الدعوى صحيحة\nوكاملة فإنها تعتبر مرفوعة من يوم تقديمها إلى قلم الكتاب وقاطعه لمدد التقادم والسقوط\nوتتراخى باقى آثار رفع الدعوى إلى يوم إعلان المدعى عليه بصحيفتها .",
  "cases": [
   {
    "caseNo": "3439",
    "judicialYear": "72",
    "sessionDate": "2003/11/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "توافر الصفة فى تمثيل الشخص الاعتبارى الخاص أو العام .مناطها .حقيقة الواقع .أثره .",
  "rule": "العبرة فى مدى توافر الصفة فى تمثيل الشخص الاعتبارى الخاص أو العام هو بحقيقة الواقع\nبغض النظر عن الوصف الذى يخلعه على نفسه .",
  "cases": [
   {
    "caseNo": "7297",
    "judicialYear": "75",
    "sessionDate": "2008/2/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "اعتبار الشخص طرف اً فى خصومة بتمثيل الغير له .شرطه .أن يكون التمثيل مقطوع اً به اتفاق اً أو\nقانوناً.",
  "rule": "أن الشخص لا يعد طرفاً فى خصومة بتمثيل الغير له إلا إذا كان هذا التمثيل مقطوعاً به\nاتفاقاً أو قانوناً .",
  "cases": [
   {
    "caseNo": "4855",
    "judicialYear": "65",
    "sessionDate": "2007/11/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "توافر صفة تمثيل الغير فى الدعوى .العبرة فيه حقيقة الواقع .",
  "rule": "العبرة فى توافر صفة تمثيل الغير فى الدعاوى هى بحقيقة الواقع .",
  "cases": [
   {
    "caseNo": "4855",
    "judicialYear": "65",
    "sessionDate": "2007/11/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "تصحيح الدعوى بإدخال صاحب الصفة .م ١١٥مرافعات .وجوب تمامه فى الميعاد المقرر دون إخلال\nبالمواعيد المقررة لرفعها أو للطعن فى الحكم الصادر فيها .عدم تحقق أثر التصحيح إلا بتمامه خلال\nالميعاد .",
  "rule": "إن تصحيح الدعوى بإدخال صاحب الصفة فيها وفقا لنص المادة ١١٥من ذلك القانون\nيجب أن يتم ف ى الميعاد المقرر ولا يخل بالمواعيد المح ددة لرفعها أو للطع نفى الحكم\nالصادر فيها فإن التصحيح لا ينتج أثره إلا إذا تم خلال الميعاد .",
  "cases": [
   {
    "caseNo": "10254",
    "judicialYear": "65",
    "sessionDate": "2007/12/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "ارتباط الصفة بالمصلحة ارتباطاً غير قابل للانفصام .أثره .تعلقها بالنظام العام .مؤداه .اعتبار الصفة\nقائمة ومطروحة على المحكمة .وجوب تصدى المحكمة لها .",
  "rule": "لما كان الدفع بعدم قبول الدعوى لانتفاء الصفة لدى المدعى -وعلى ما جرى به قضاء\nمحكمة النقض -لا يتعلق بالنظام العام إلا أن هذه الصفة متى ارتبطت بالمصلحة التى\nيحميها القانون ارتباط اً غير قابل للانفصام فإنها تأخذ حكمها فتعتبر متعلقة بالنظام العام\nوتعد قائمة فى خصومة الدعوى ومطروحة دائم اً على المحكمة تحكم بها من تلقاء ذاتها\nويجوز الدفع بها فى أى حالة كانت عليها الدعوى ويعتبر الحكم الصادر فى الموضوع\nمشتملاً على قضاء ضمنى بشأنها ويعد الطعن بالنقض على هذا الحكم وارداً على هذا\nالقضاء ص ريحاً كان أم ضمنياً أثار الخصوم هذه المسألة فى الطعن أم لم يثيروها أبدتها\nالنيابة أم لم تبدها باعتبارها وفق اً لذلك المفهوم داخلة فى نطاق الطعون المطروحة على\nمحكمة النقض على نحو يوجب عليها أن تتصدى لها من تلقاء ذاتها .",
  "cases": [
   {
    "caseNo": "1272",
    "judicialYear": "71",
    "sessionDate": "2003/1/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "ورود أسماء المطعون ضدهم أولاً وثانياً فى كشوف نزع الملكية وتقدير التعويض وعدم اعتراض الهيئة\nالطاعنة على تلك البيانات فى الميعاد القانونى .مؤداه .صيرورة تلك البيانات نهائية .أثره .توافر صفة\nالمطعون ضدهم فى الطعن على تقدير التعويض والمطالبة به .النعى على الحكم المطعون فيه بالخطأ\nفى تطبيق القانون لانتفاء صفتهم لكون سند الملكية عقد عرفى .على غير أساس .",
  "rule": "إذ كان الحك مالص ادر من محكمة الاس تئناف بتاريخ ٢٠٠٢/٢/١٩قض ى بتوافر صفة\nالمطعون ضدهم أولاً وثانياً فى الطعن على تقدير التعويض والمطالبة به تأسيساً على أنهم\nالملاك الوارد أسمائهم فى بيانات كشوف نزع الملكية ،وأن اللجنة المختصة قدرت التعويض\nالمستحق بأسمائهم ،وأن تلك البيانات صارت نهائية بعدم اعتراض الهيئة الطاعنة عليها فى\nالميعاد المقرر قانون اً ،وأن المنازعة المطروحة على المحكمة تدور حول تقدير قيمة\nالتعويض وليس صفة المنازعين فيه ،ومن ثم يضحى النعى بهذا السبب ) نعيها على الحكم\nالمطعون فيه بالخطأ فى تطبيق القانون لإلزامها بتعويض هؤلاء المطعون ضدهم حال أن\nسندهم ف ى المطالبة به عقد عرف ى لم ينق لملكية الأرض إليهم مما ينفى صفتهم ف ى\nالمطالبة ( على غير أساس .",
  "cases": [
   {
    "caseNo": "4862",
    "judicialYear": "73",
    "sessionDate": "2005/5/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "اختصام رئيس شعبة الحجز الإدارى بصفته ممثلاً للوحدة المحلية أمام القضاء .اختصاماً لغير ذى\nصفة .أثره .عدم قبول الطعن بالنسبة له .",
  "rule": "اختصام المطعون ضده الثانى بصفته \" رئيس شعبة الحجز الإدارى بالوحدة المحلية لقرية\nسند بسط \" رغم أنه لا يمثل هذه الوحدة المحلية أمام القضاء يكون اختصاماً لغير ذى صفة\nومن ثم يتعين عدم قبول الطعن بالنسبة له .",
  "cases": [
   {
    "caseNo": "11844",
    "judicialYear": "65",
    "sessionDate": "2008/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الوح دات المحلية .اختصاص ها بالمحافظة على أملاك الدولة العامة والخاصة وتنظ يماس تغلالها\nوالتصرف فيها ومنع التعديات عليها .مؤداه .رئيس الوحدة المحلية .صاحب الصفة فى تمثيلها أمام\nالقضاء وفى المنازعة حول ملكية الدولة للعقارات الواقعة فى نطاق وحدته .م ٧من قرار رئيس مجلس\nالوزراء ٧٠٧لسنة ١٩٧٩باللائحة التنفيذية لقانون نظام الحكم المحلى .",
  "rule": "إذ كانت المادة السابعة من قرار رئيس مجلس الوزراء رقم ٧٠٧لسنة ١٩٧٩\nباللائحة التنفيذية لقانون نظام الحكم المحلى قد ناطت بالوحدات المحلية كل فى\nدائرة اختصاصها المحافظة وفق اً لأحكام الق انون على أملاك الدولة العامة\nوالخاصة ٕوادارتها وتنظيم استغلالها والتصرف فيها ومنع التعديات عليها ،فإن\nمؤدى ذلك أن صاحب الصفة فى تمثيل الوحدة المحلية أمام القضاء وفى المنازعة\nحول ملكية الدولة للعقارات التى تقع فى نطاق الوحدة المحلية لقرية سند بسط\nيكون هو المطعون ضده الأول بصفته \" رئيس الوحدة المحلية لقرية سند بسط \" .",
  "cases": [
   {
    "caseNo": "11844",
    "judicialYear": "65",
    "sessionDate": "2008/3/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "العلم الذى يبدأ به سريان التقادم الثلاثى المقرر بالمادة ١٧٢مدنى .المراد به .العلم الحقيقى الذى يحيط\nبوقوع الضرر وبشخص المسئول عنه .انقضاء ثلاث سنوات من يوم هذا العلم .اعتباره منطوياً على\nتنازل المضرور عن حقه فى التعويض .امتناع افتراض تنازل المضرور الذى لم يحط بوقوع الضرر\nأو بشخص المس ئول عنه .تع دد الجهات الحكومية القائمة على إدارة المنشآت الكهربائية وتداخل\nمسئوليتها وتلاحق التشريعات التى تنقل تبعية تلك المنشآت .أثره .صعوبة تعيين المسئول عن ما ينجم\nعنها من ضرر .امتناع نسبة العلم الحقيقى بالمسئول عنه للمتقاضين بمجرد تمسك أحدهم بأن إحدى\nتلك الجهات صاحبة الصفة .م ٣/١١٥مرافعات .",
  "rule": "المقرر -فى قضاء محكمة النقض – أن الم راد بالعلم لبدء سريان التقادم الثلاثى لدعوى\nالتعويض الناشئة عن العمل غير المشروع المقرر بنص المادة ١٧٢من القانون المدنى هو\nالعلم الحقيقى الذى يحيط بوقوع الضرر وبشخص المسئول عنه باعتبار أن انقضاء ثلاث\nسنوات من يوم هذا العلم ينبئ عن تنازل المضرور عن حق التعويض ولا وجه لافتراض هذا\nالتنازل من جانب المضرور وترتيب حكم السقوط متى كان المضرور لم يحط بوقوع الضرر\nأو بشخص المسئول عنه .ولقد أحسن المشرع حين استجاب لرأى لجنة مراجعة القانون\nالمدنى فى مجلس الشيوخ فاستبدل فى نص المادة ١٧٢عبارة \" الشخص المسئول عنه \" أى\nعن الضرر بعبارة ) الشخص الذى أحدثه ( ليواجه حالات منها مثل هذه الدعوى لأن\nالعبرة بمعرفة المسئول الذى يختصم فى الدعوى وليس مجرد الفاعل حيث تتعدد الجهات\nالحكومية القائمة على إدارة المنشآت الكهربائية وتتداخل مسئوليتها ويصعب تعيين المسئول\nعن ما ينجم عنها ) من ضرر ( ف ى ظل تعدد التش ريعات الت ى تنق لتبعية المنشآت\nالكهربائية وتتلاحق حتى تضاربت فى شأن ذلك أحكام هذه المحكمة وهو ما حدا بالمشرع\nإلى أن يضيف بالقانون ٢٣لسنة ١٩٩٢فق رة ثالثة إلى المادة ١١٥من قانون المرافعات\nتنص على أنه \" إذا تعلق الأمر بإحدى الو ازرات أو الهيئات العامة أو مصلحة من المصالح\nأو بشخص اعتب ارى عام أو خاص فيكفى ف ى تحديد الصفة أن تذكر اسم الجهة الم راد\nاختص امها \" وجاء بالم ذكرة الإيض احية لهذا الق انون ) أن تعدد التش ريعات الت ى تناولت\nبالإدماج بعض الجهات فى غيرها أو تغير تبعيتها أو تعديل شخص من ممثلها فى وقت\nاتسع فيه نطاق هذه الجهات ما بين هيئات ومؤسسات وشركات عامة وغيرها من الأشخاص\nالاعتبارية ينتج عنه صدور أحكام بعدم قبول تلك الخصومات لترفع هذه المشقة عن كاهل\nالمتقاضين ومنع تعثر خصوماتهم \" على ما انتهى إليه المشرع فيما سلف \" وهو ما ينبئ\nعن حجم العنت فى أن ينسب إلى المتقاضين العلم الحقيقى بالمسئول بمجرد أن يتمسك أحد\nالخصوم بأن هذه الجهة أو تلك هى صاحبة الصفة .",
  "cases": [
   {
    "caseNo": "3113",
    "judicialYear": "67",
    "sessionDate": "2010/4/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "إدارة وتمثيل الشركات ذات المسئولية المحدودة .يتولاه مدير أو مديرون من بين الشركاء أو غيرهم .\nالمادتان ١٢١ ، ١٢٠ق ١٥٩لسنة . ١٩٨١",
  "rule": "المقرر ف ى التش ريع المص رى -والمق ارن -أن الإدارة والتمثي لالق انونى للش ركات ذات\nالمس ئولية المح دودة إنما يتولاه ا مدير أو مديرون من بين الش ركاء أو غيرهم -المادت ان\n، ١٢٠من قانون الشركات المساهمة والتوصية بالأسهم وذات المسئولية المحدودة رقم\n١٥٩لسنة .١٩٨١",
  "cases": [
   {
    "caseNo": "7297",
    "judicialYear": "75",
    "sessionDate": "2008/2/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "رئيس مجلس إدارة شركة جنوب الدلتا لتوزيع الكهرباء .صاحب الصفة فى تمثيلها أمام القضاء فيما\nيتعلق بشئونها .م ٨٥من ق ١٥٩لسنة ١٩٨١بإصدار قانون شركات المساهمة والتوصية بالأسهم\nوذات المسئولية المحدودة .المادتان ٣١ ، ١من النظام الأساسى للشركة المشار إليها .",
  "rule": "إن النصفى الم ادة ٨٥م ن الق انون رقم ١٥٩لس نة ١٩٨١بإص دار قانون شركات\nالمساهمة والتوصية بالأسهم وذات المسئولية المحدودة -والذى يسرى على شركة جنوب\nالدلتا لتوزيع الكهرباء عملاً بنص المادة الأولى من النظام الأساسى لها والمنشور فى الوقائع\nالمص رية بالعدد رقم ١٧٠ف ى – ٢٠٠٢/٧/٢٨عل ى أن ه\" ......ويمث لرئيس المجلس\nالشركة أمام القضاء \" ...وفى المادة ٣١من النظام الأساسى للشركة سالف البيان على أن\n\" يمثل رئيس مجلس الإدارة الشركة أمام القضاء وفى صلاتها بالغير \" .....يدل على أن\nالمطعون ضده الأول بصفته \" رئيس مجلس إدارة شركة جنوب الدلتا لتوزيع الكهرباء \" هو\nوحده صاحب الصفة فى تمثيلها أمام القضاء فى أية خصومة تتعلق بأى شأن من شئونها .",
  "cases": [
   {
    "caseNo": "1198",
    "judicialYear": "77",
    "sessionDate": "2008/2/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "ممثل المكتب العلمى للشركات الأجنبية المنتجة للدواء .اعتباره وكيلاً عنها عند مقاضاتها أمام المحاكم\nالمصرية .شرطه .ألا يكون لها وكيل فى مصر .علة ذلك .",
  "rule": "إذ كان وزير الصحة استناداً إلى التفويض التشريعى المسند إليه بموجب أحكام القانون رقم\n١٢٧لسنة ١٩٥٥بشأن مزاولة مهنة الصيدلة والقوانين المعدلة له رقم ٢١٢لسنة ١٩٦٠\nبشأن تنظيم تجارة الأدوية والكيماويات والمستلزمات الطبية ،ورقم ١١٣لسنة ١٩٧٢بإعادة\nتنظيم استيراد وتصنيع الأدوية ،أصدر قارره رقم ٤٢٩لسنة – ١٩٧٦المنطبق على الواقع\nفى الدعوى -بعد أن عرض فى المادة الأولى منه لتعريف المكتب العلمى لشركات إنتاج\nالأدوية وأج ازف ى مادته الثانية ف ى حالة عدم وجود وكي للهذه الش ركات ف ى مصر أن\nتنشىء لها مكاتب علمية أورد فى المادة الثالثة عشرة منه النص على أن \" تكون المكاتب\nالعلمية تابعة إدارياً ومالياً للوكيل الوحيد الحاصل على ترخيص بذلك فى حالة وجود الوكيل\nٕوالا فتتبع الشركة المنتجة \" مما مفاده أن المشرع ارت أى حماية لصحة الم واطنين مما قد\nتسببه الأدوية المنتجة بالخارج من أضرار نتيجة عدم مطابقتها للمواصفات المتعارف عليها\nعالمياً أو التلاعب فى صلاحيتها وما يلحق الدولة من فقدان قيمتها المالية من أضرار على\nاقتصادها ،وذلك بإتاحة مقاضاة الشركة الأجنبية المنتجة فى شخص وكيلها بمصر فإذا لم\nيوجد ُع ّد ممثل المكتب العلمى بمثابة وكيل عنها وذلك بما أورده من حرمان كل منهما من\nالتمتع بالشخصية الاعتبارية المستقلة فى مواجهة الغير كأثر اعتبارهما تابعين مالياً ٕوادارياً\nللش ركات الأجنبية المنتجة للأدوية حتى يتسنى إلزامهم بالتعويض الج ابر للأض رار بهذه\nالصفة أمام المحاكم المصرية .",
  "cases": [
   {
    "caseNo": "4855",
    "judicialYear": "65",
    "sessionDate": "2007/11/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "جواز الحكم بعدم نفاذ التصرفات الحاصلة فى فترة الريبة فى حق جماعة الدائنين .م ٥٩٩ق ١٧لسنة\n. ١٩٩٩المطالبة به .مقصورة على أمين التفليسة وحده .مؤداه .لا يجوز للدائن أو لغيره أن يطلبه .\nعلة ذلك .",
  "rule": "المقرر أن عدم نفاذ التصرفات الحاصلة فى فترة الريبة فى حق جماعة الدائنين والجائز\nالحكم به طبق اً للم ادة ٥٩٩م نقانون التج ارة رقم ١٧لس نة ١٩٩٩إنم اقرره الق انون\nلمصلحة جماعة الدائنين وحدها ،وطلب الحكم به مقصور على أمين التفليسة وحده ،فلا\nيجوز للدائن أو لغيره أن يطلبه .",
  "cases": [
   {
    "caseNo": "1314",
    "judicialYear": "74",
    "sessionDate": "2010/1/12"
   },
   {
    "caseNo": "1309",
    "judicialYear": "74",
    "sessionDate": "2010/1/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "التزام أصحاب الأعمال باستقطاع ضريبة المرتبات وتوريدها لمصلحة الضرائب .مفاده .توجيه المصلحة\nاعتراضها على إجراءات الخصم والتوريد إلى أصحاب الأعمال .أثره .توافر الصفة والمصلحة لهم فى\nمخاصمة مصلحة الضرائب .",
  "rule": "مؤدى الم واد ٧٠ ، ٦٨ ، ٦٧ ، ٦٦ ، ٦٥ ، ٥٨ ، ٥٧ال واردة ف ى الباب الثالث الخاص\nبالضريبة على المرتبات – من القانون رقم ١٥٧لسنة ١٩٨١بشأن الضرائب على الدخل\nأن الش ارع ٕوان فرض ضريبة على المرتبات وما ف ى حكمها الت ى يحص لعليها الممول\nالخاضع لها ،إلا أنه ألزم أصحاب الأعمال وغيرهم ممن يلتزمون بدفع الإيراد الخاضع لهذه\nالض ريبة أن يتول واخصم مقدار هذه الض ريبة من المم ولين وتوري دها لمص لحة الض رائب\nبغرض أحكام الرقابة على التحصيل وتخفيف العبء على هذه المصلحة وذلك فى المواعيد\nالتى حددتها الفقرة الثانية من المادة ٧٠آنفة البيان واللائحة التنفيذية لذلك القانون ولم يستثن\nمن هذه القاعدة سوى الحالة التى أوردتها المادة ٧١منه والتى يكون صاحب العمل أو\nالملتزم بالإيراد الخاضع لهذه الضريبة غير مقيم فى مصر أو ليس له فيها مركز أو منشأة\nفيقع الالتزام بالتوريد على الممول ذاته .وعلى هذا فالتزام أصحاب الأعمال بخصم ضريبة\nالمرتبات وتوريدها لمصلحة الضرائب على نحو ما فرضه عليهم قانون الضرائب على الدخل\nآنف الذكر يوجب على هذه المصلحة توجيه اعت ارضها على إجراءات الخصم والتوريد إليهم\nفيضحى لهم الصفة والمصلحة فى مخاصمتها بشأن ما تدعيه من أحقيتها لفروق ارتأوا\nاستبعاد خضوعها لهذه الضريبة .",
  "cases": [
   {
    "caseNo": "1272",
    "judicialYear": "71",
    "sessionDate": "2003/1/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "إقامة الطاعنة دعوى مبتدأة طعناً على قرار لجنة الطعن بتخفيض فروق ضريبة المرتبات التى التزمت\nالطاعنة بخصمها من العاملين لديها وتوريدها .مفاده .تحقق الصفة والمصلحة لها فى رفع هذه الدعوى.\nمخالفة ذلك .خطأ .",
  "rule": "لما كان الواقع فى الدعوى حسبما حصله الحكم المطعون فيه أن الطاعنة أقامت دعواها\nالمبتدأة طعناً على ما انتهى إليه قرار لجنة الطعن من تخفيض ما قدرته مأمورية الضرائب\nالمختصة لفروق ضريبة المرتبات التى أجرت الطاعنة خصمها من العاملين لديها وتوريدها\nعن سنوات المحاسبة مما يتحقق لها معه استناداً إلى ذلك الالتزام القانونى الصفة والمصلحة\nفى رفع هذه الدعوى ٕ .واذ خالف الحكم المطعون فيه هذا النظر ونفى عن الطاعنة الصفة\nالمرتبطة بالمصلحة فى الطعن على قرار لجنة الطعن فى هذا الخصوص فإنه يكون معيباً .",
  "cases": [
   {
    "caseNo": "1272",
    "judicialYear": "71",
    "sessionDate": "2003/1/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "التوكيل بالخصومة يخول للوكيل سلطة القيام بجميع الأعمال والإجراءات المنصوص عليها فى المادة ٧٥\nمرافعات .لا يجوز للموكل التنصل مما يقوم به الوكيل منها ولو كان قد نص على منعه من مباشرتها\nفى سند التوكيل .الاستثناء .الأعمال الواجب فيها تفويض خاص المنصوص عليها بالمادة ٧٦مرافعات\nأو أن تصرف آخر يوجب القانون فيه تفويضاً خاصاً .",
  "rule": "مؤدى نص المادة ٧٥من قانون المرافعات -المنظمة لأحكام التوكيل بالخصومة -أن\nالتوكيل بالخصومة يخول للوكيل بالإضافة إلى سلطة القيام بالأعمال والإج راءات اللازمة\nلرف عال دعوى والحضور أمام المحكمة ومتابعة الدعوى وال دفاع فيها واتخ اذ الإج راءات\nالتحفظية إلى أن يصدر الحكم فى درجة التقاضى التى وكل فيها ٕواعلان الحكم وقبض\nالرسوم والمصاريف وغير ذلك مما يلزم لتحقيق الهدف من الوكالة طبقاً لطلبات موكلة ولا\nيملك الموكل التنصل من عمل الوكيل وكل ما ورد بهذا النص و لو نص على منعه من\nمباشرتها فى سند التوكيل مما لا يحتج به على الخصم الآخر فى الدعوى ولا يستثنى من\nذلك إلا الأعمال التى أوجب القانون فيها تفويضاً خاصاً عملاً بالمادة ٧٦من ذات القانون\nأو أى تصرف آخر يوجب فيه القانون هذا التفويض الخاص .",
  "cases": [
   {
    "caseNo": "6764",
    "judicialYear": "64",
    "sessionDate": "2010"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "حضور المحامى – الموكل فى الخصومة عن المطعون ضدهم بموجب توكيل خاص مودع – أمام\nمحكمة أول درجة ومباشرته الدعوى و تصديقه على عقد البيع – وفق ما يخوله التوكيل .مؤداه .مثول\nالمطعون ضدهم فى الخصومة تمثيلاً صحيحاً م ٧٥مرافعات .عدم جواز التنصل من مباشرة وكيلهم\nالخصومة .عدم النص فى التوكيل على الإقرار بالالتزام بقيمة العجز فى البيع .لا أثر له .اقتصار أثر\nانتفاء ذلك التفويض الخاص عن ذلك الإقرار دون تجاوز إلى صحة تمثيل الوكيل للمطعون ضدهم فى\nالخصومة .للموكل الطعن على ذلك الشق من الحكم بالاستئناف فى الموعد القانونى من تاريخ صدور\nالحكم باعتباره حضورياً .مخالفة الحكم المطعون فيه هذا النظر و قضاءه بقبول الاستئناف شكلاً –\nمحتس باً ميعاد الطع نمنت اريخ إعلان الحكم بمقولة أن تجاوز حدود الوكالة ينسحب على الوكالة\nوالخصومة فيجعل الحكم الصادر فيها غيابياً .خطأ فى تطبيق القانون .",
  "rule": "إذ كان الثاب تأن المح امى الموك لف ى الخص ومة أمام محكمة أول درجة عن المطعون\nضدهم بموجب توكيل خاص -أودع بأوراق الدعوى -قد حضر عنهم بالجلسات وباشر\nالدعوى وصدق على عقد البيع وفق ما يخوله له هذا التوكيل ،ومن ثم فإنهم يكونوا قد مثلوا\nفى الخصومة تمثيلاً صحيحاً وفق اً لنص المادة ٧٥من قانون المرافعات المشار إليها ولا\nيستطيع أيهم التنصل من مباشرة الوكيل الخصومة فى هذا النطاق ،ولا يغير من ذلك أن\nهذا التوكي للا يخول الوكيل الإق رار بالالتزام بقيمة العج زفى المبيع ،إذ أن انتفاء هذا\nالتعويض الخاص يقتصر أثره على هذا الإقرار ولا يتجاوزه إلى صحة تمثيل الوكيل للمطعون\nضدهم فى الخصومة ولا يبقى لهم إلا أن يطعنوا على هذا الشق من الحكم بالاستئناف فى\nالموعد القانونى الذى يبدأ من تاريخ صدور الحكم باعتبار أنه صدر حضورياً بالنسبة لهم .\nٕواذ كان الحكم الابتدائى صدر بتاريخ ١٩٩٢/٤/٢٩وأقيم الطعن عليه بالاستئناف بتاريخ\n١٩٩٢/٨/٢٤ولم يثبت أنه صادف آخر يوم عطلة رسمية أو وقع فيه أمر مما يعد قوة\nقاهرة أو حادث فجائى بالنسبة للمطعون ضدهم فإنه يكون قد أقيم بعد الميعاد المحدد بنص\nالمادة ٢٢٧من قانون المرافعات مما كان يتعين على محكمة الاستئناف أن تقضى بسقوط\nالحق فيهٕ ،واذ خالف الحكم المطعون فيه ذلك وقضى بقبول الاستئناف شكلاً محتسباً ميعاد\nالطعن من تاريخ إعلان الحكم -معتب اًر أن تجاوز حدود الوكالة بالنسبة للإق رار بالالتزام\nبقيمة العجز فى المبيع ينسحب على الوكالة والخصومة كلها فيجعل الحكم الصادر فيها\nغيابياً .فإنه يكون معيباً بالخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "6764",
    "judicialYear": "64",
    "sessionDate": "2010"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "المصلحة الشخصية التى يقرها القانون .مناط قبول الدعوى والدفع .إعمال الدفع بدستورية نص تشريعى\nبعد القضاء بعدم دستوريته على الن زاع المطروح .لازمه .أن يكون النص هو الواجب التطبيق على\nالنزاع .مخالفة ذلك .أثره .عدم قبول الدفع .مفهوم المصلحة الشخصية المباشرة كشرط لقبول الدعوى\nالدستورية .تحديده بإقامة المدعى الدليل على أن ضرر مباشر قد وقع وأن يكون مرده النص التشريعى\nالمطعون عليه .عدم تطبيق النص على المدعى .أثره .إنتفاء المصلحة الشخصية المباشرة .علة ذلك.\nقضاء المحكمة بنقض الحكم المطعون فيه مع إحالة موضوع النزاع إلى محكمة الاستئناف المختصة .\nأثره .ع دم الجزم بالنص الق انونى لا ذى س تطبقه المحكمة المح الإليه اعل ى موض وعها .إب داء\nالدفع بعدم دستورية الفقرتين ٩ ، ٧م ٢١ق ٧٠لسنة ١٩٦٤المعدل .غير مقبول .",
  "rule": "أن المصلحة الشخصية المباشرة القائمة التى يقرها القانون هى مناط قبول الدفع .كما هى\nمناط قبول الدعوى ٕ .واذ كانت المصلحة التى يستهدفها الدفع بعدم دستورية نص تشريعى\nهى عدم إعماله -بعد القضاء بعدم دستوريته -على النزاع المطروح ،فإن لازم ذلك أن\nيكون هذا النص بعينه هو الواجب التطبيق على ذلك النزاع ،وتخلف ذلك يستتبع حتماً عدم\nقبول الدفع ،وهو ما أكدته المحكمة الدستورية العليا فى قضائها ،والذى جرى على أن\nمفهوم المصلحة الشخصية المباشرة وهى شرط لقبول الدعوى الدستورية إنما يتحدد على\nضوء عنصرين أولين يحددان مضمونها ،ولا يتداخل أحدهما مع الآخر أو يندمج فيه ٕ ،وان\nكان استقلالهما عن بعضهما بعضاً لا ينفى تكاملهما ،وبدونهما مجتمعين لا يجوز للمحكمة\nالدستورية العليا أن تباشر رقابتها على دستورية القوانين واللوائح ،أولهما :أن يقيم المدعى\nوفى حدود الصفة التى اختصم بها النص التشريعى المطعون عليه الدليل على أنضر اًر\nواقعياً قد لحق به ويتعين أن يكون هذا الضرر مباش اًر ،ومستقلاً بعناصره ،ممكناً إد اركه\nومواجهته بالترضية القضائية ،وليس ضر اًر متوهماً أو نظرياً أو مجهلاً .ثانيهما :أن يكون\nمرد الأمر فى هذا الضرر إلى النص التشريعى المطعون عليه ،فإن لم يكن هذا النص قد\nطبق على المدعى أص لاً ،أو كان من غير المخ اطبين بأحكامه ،أو كان قد أفاد من\nم ازي اه ،أو كان الإخ لال بالحقوق الت ى يدعيها لا يعود عليه ،ف إن المص لحة الشخصية\nالمباشرة تكون منتفية .ذلك أن النص التشريعى فى هذه الصور جميعها ،لن يحقق للمدعى\nأية فائدة عملية يمكن أن يتغير بها مركزه القانونى بعد الفصل فى الدعوى الدستورية ،عما\nكان عليه عند رفعها .لما كان ذلك ،وكانت المحكمة قد قضت بنقض الحكم المطعون فيه\nمع إحالة موضوع الن زاع إلى محكمة الاستئناف المختصة ،وهو ما لا يتأتى معه الجزم\nبمآل الحكم ف ى الدعوى بعد الإحالة ،ولا الجزم بالنص الق انونى الذى ستطبقه المحكمة\nالمح الإليه اعل ى موض وعها ،الأم ر لا ذى يكون معه إبداء الدفع حالي اً بعدم دستورية\nالفقرتين ٩ ، ٧من المادة ٢١من القانون سالف البيان -أياً كان وجه الرأى فيه -غير\nمقبول .",
  "cases": [
   {
    "caseNo": "1175",
    "judicialYear": "81",
    "sessionDate": "2012/6/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الحكم ابتدائياً بعدم اختصاص المحكمة الابتدائية قيمياً بنظر دعوى المطعون ضده الأول بطلب تثبيت\nملكية مورث طرفى التداعى ٕواحالتها للمحكمة الجزئية .استئناف الطاعنة ذلك الحكم والقضاء بعدم قبوله\nلانتفاء مصلحتها لكونها مدعى عليها ولم يقض عليها بشئ رغم تمسكها باختصاص المحكمة الابتدائية\nقيمياً بنظرها والمتعلق بالنظام العام لدخولها فى نصاب المحكمة الأخيرة ورغم توافر مصلحتها فى طرح\nالنزاع عليها دون المحكمة الجزئية .خطأ .",
  "rule": "إذ كان الواقع فى الدعوى أن المطعون ضده الأول أقامها أمام المحكمة الابتدائية بطلب\nتثبيت ملكية مورث الطرفين لأرض النزاع فقضت تلك المحكمة بعدم اختصاصها قيمياً بنظر\nالدعوى وأحالتها للمحكمة الجزئية فطعنت الطاعنة على هذا القضاء بالاستئناف وتمسكت\nباختصاص المحكمة الابتدائية قيمي اً بنظره الأن الأرض ليست زراعية بل أرض فضاء\nعليها مبان داخل الكتلة السكنية على طريق عام وقيمتها تدخل فى نصاب المحكمة الأخيرة\nولها مصلحة ف ى طرح الن زاع عليها لا على المحكمة الجزئية طبق اً لقواعد الاختصاص\nالقيمى المتعلقة بالنظام العام – وقد أوقفت تلك المحكمة الدعوى انتظا اًر للفصل فى هذا\nالطعن – فلم يبحث الحكم ذلك وقضى بعدم قبول الاستئناف لانتفاء مصلحة الطاعنة لأنها\nمدعى عليها ولم يقض عليها بشئ فإنه يكون معيباً .",
  "cases": [
   {
    "caseNo": "8241",
    "judicialYear": "66",
    "sessionDate": "2009/4/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "بائع الأرض الزراعية كالمشترى .له حق طلب الحكم بصحة ونفاذ عقد البيع للقيام بتسجيله لخروج المبيع\nعن ملكه .علة ذلك .ليدرء خطر تطبيق قانون الإصلاح الز ارعى عليه أو تعرضه للمطالبة بسداد\nالضرائب على الأطيان .",
  "rule": "لبائع الأرض الزراعية – وليس المشترى فقط -أن يطلب الحكم بصحة ونفاذ عقد البيع\nليقوم بتسجيله فيخرج المبيع عن ملكه ليد أرعن نفسه خطر تطبيق قانون الإصلاح الز ارعى\nأو تعرضه للمطالبة بسداد الضرائب على الأطيان .",
  "cases": [
   {
    "caseNo": "4147",
    "judicialYear": "69",
    "sessionDate": "2011/6/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "تحديد طلبات الخصم .مناطه .ما يطلب الحكم له به .إقامة الدعوى بطلب براءة الذمة عن كل الدين .\nالقضاء رفضها لثبوت انشغالها بجزء من هذا الدين .خروج عن الطلبات فى الدعوى .علة ذلك .",
  "rule": "العبرة فى تحديد طلبات الخصم هى بما يطلب الحكم له به فإقامة الدعوى بطلب الحكم\nببراءة الذمة عن كل الدين القضاء برفضها لثبوت انشغالها بجزء من هذا الدين فيه خروج\nعن الطلبات فى الدعوى بحسب حقيقتها ومرماها فطلب الكل لا يعدم الجزم ،وأن ما لا\nيدرك جله لا يترك كله .",
  "cases": [
   {
    "caseNo": "1122",
    "judicialYear": "68",
    "sessionDate": "2009/4/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "تضمن الدعوى طلبات متعددة ناشئة عن سبب قانونى واحد .التزام المحكمة بالفصل فى تلك الطلبات\nعلى استقلال .",
  "rule": "إذا اشتملت الدعوى على طلبات متع ددة ناشئة عن سبب ق انونى واحد فإنه يتع ينعل ى\nالمحكمة أن تفصل فى هذه الطلبات على استقلال .",
  "cases": [
   {
    "caseNo": "7922",
    "judicialYear": "64",
    "sessionDate": "2007/1/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "إبداء الطلب العارض وفقم ١٢٣مرافعات بمذكرة .شرطه .اطلاع الخصم عليها أو إعلانه بها مع\nتمكينه من الرد .مخالفة ذلك .اعتباره غير مطروح على المحكمة ويمتنع عليها الفصل فيه .علة ذلك .",
  "rule": "المقرر -فى قضاء محكمة النقض – أن الطلب العارض وفقاً لحكم المادة ١٢٣من قانون\nالمرافعات يجوز إبداؤه فى مذكرة بشرط اطلاع الخصم عليها أو إعلانه بها مع تمكينه من\nالرد عليها ٕ ،واذا لم يبد الطلب العارض بمذكرة على هذا النحو فإنه يكون غير مطروح على\nالمحكمة ويمتنع عليها أن تعرض له وتفصل فيه لتعلق ذلك بأحد الأسس الجوهرية فى نظام\nالتقاضى وهو وجوب توافر مبدأ المواجهة .",
  "cases": [
   {
    "caseNo": "1163",
    "judicialYear": "76",
    "sessionDate": "2008/1/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الأصل .الت زام المحكمة بالفصل فى موضوع الطلب العارض مع الحكم فى الدعوى الأصلية إذا كان\nصالحاً للفصل فيه .الاستثناء .إض رار الفصل فى الدعويين الأصلية والفرعية بحسن سير العدالة .\nصدور أحكام متعارضة فيها رغم ارتباط موضوعها ارتباطاً لا يقيل التجزئة أو أن يكون موضوع الطلب\nالعارض دفاعاً موضوعياً فى الدعوى الأصلية .المادتان ١٢٧ ، ١٢٥مرافعات .التزام المحكمة فى تلك\nالحالة باستبقاء الفصل فى الدعوى الأصلية لحين الفصل فى الطلب العارض .",
  "rule": "إن مؤدى نص المادة ١٢٧من قانون المرافعات أن الأصل أن تفصل المحكمة فى موضوع\nالطلب العارض مع الحكم فى الدعوى الأصلية إذا كان صالحاً للفصل فيه ٕوالا استبقت\nالحكم فيه لحين تمام تحقيقه وذل كما لم يكن من شأن الفص لب ينال دعويين الأص لية\nوالفرعية الإضرار بحسن سير العدالة وصدور أحكام متعارضة فيهما رغم ارتباط موضوعهما\nارتباط اً لا يقبل التجزئة ،وك ذلك الح الإذا كان موضوع الطل بالع ارض يمث لدفاع اً\nموضوعياً فى الدعوى الأصلية يرمى إلى تفادى الحكم بالطلبات فيها كلها أو بعضها وذلك\nوفق اً لنص الفق رتين الثانية والثالثة من المادة ١٢٥من ذات القانون فيتعين على المحكمة\nإستبقاء الفصل فى الدعوى الأصلية لحين الفصل فى الطلبات العارضة .",
  "cases": [
   {
    "caseNo": "7279",
    "judicialYear": "65",
    "sessionDate": "2010"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الطلب العارض .إقامته بالإجراءات المعتادة لرفع الدعوى لا ينفى كونه طلب اً عارض اً .أث ره .وجوب\nتوافر شروط قبوله ومنها ارتباطه بالطلب الأصلى .م ١٢٣مرافعات .علة ذلك .",
  "rule": "لا يغير ما أثاره البنك المطعون ضده الأول من كون الطلب العارض المقدم منه قد رفع\nبالإجراءات المعتادة لرفع الدعوى بما يترتب عليه استقلاله عن الخصومة الأصلية وعدم\nتأثره بما يط أر عليها من أمور ،ذلك أن إقامة الطلب العارض بالإجراءات المعتادة لرفع\nالدعوى إعم الاً لنص الم ادة ١٢٣م نقانون المرافع اتلا ينفى عنه كونه طلب اً عارض اً\nيستلزم -مثله مثل الطلبات العارضة التى تقدم شفاهة فى الجلسة وتثبت فى محضرها\n-توافر شروط قبوله ومنها الارتباط بالطلب الأصلى ليتسنى للمحكمة الفصل فى موضوعه.",
  "cases": [
   {
    "caseNo": "1178",
    "judicialYear": "73",
    "sessionDate": "2006/4/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "قضاء الحكم المطعون فيه بالإحالة لأسباب الحكم الابتدائى التى جاءت خلواً من تناول دفاع الطاعن\nبعدم توافر شرط الارتباط بين الطلبين الأصلى والعارض .قصور مبطل .",
  "rule": "إذ كان الحكم المطعون فيه قد واجه دفاع الطاعن فى هذا الشأن -عدم توافر الارتباط بين\nالطلبين الأصلى والعارض -بالإحالة إلى أسباب الحكم الابتدائى التى جاءت خل واً من\nتناول هذا الدفاع والرد عليه بما يعيب الحكم المطعون فيه بالقصور فى التسبيب الذى\nيبطله.",
  "cases": [
   {
    "caseNo": "1178",
    "judicialYear": "73",
    "sessionDate": "2006/4/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "التزام محكمة الموضوع بإعطاء الدعوى وصفها الحق وتكييفها القانونى الصحيح .عدم تقيدها بتكييف\nالخصوم لها ولا عبرة بالعبارات التى صيغت بها .مؤداه .دعوى المضرور قبل شركة التأمين .تكييفها\nالقانونى دعوى مطالبة بمبلغ تأمينى محدد .مناطه .خضوعها لأحكام ق٧٢لسنة ٢٠٠٧بشأن التأمين\nالإجبارى عن حوادث السيارات .أثره .لا سلطة للمحاكم فى تقديرمبلغ التأمين .",
  "rule": "المقرر -ف ى قضاء محكمة النقض -محكم ة الموضوع ملزمة بإعطاء الدعوى وصفها\nالحق ٕواس باغ التكيي فالق انونى الص حيح وب إنزال حكم الق انون عليه ادون تقيد بتكييف\nالخصوم ،وكان تكييف الدعوى التى يقيمها المضرور على شركة التأمين لمطالبتها بأداء\nتعويض عن الأضرار التى لحقته نتيجة وفاة مورثه طبقاً لأحكام القانون ٧٢لسنة ٢٠٠٧\nفى حقيقتها وبحسب المقصود منها ومرماها أنها دعوى إلزام شركة التأمين بدفع مبلغ التأمين\nالمحدد طبقاً لهذا القانون إلى المستحق أو ورثته بعد أن أصبحت المحاكم ليس لها السلطة\nفى تقدير هذا المبلغ وبصرف النظر عن المسمى الذى يسبغه الخصوم عليها كما فى\nالدعوى الحالية وصفتها به المطعون ضدها من أنها دعوى بطلب إلزام الشركة بالتعويض\nعن الأضرار المادية التى لحقت بها نتيجة وفاة مورثها .",
  "cases": [
   {
    "caseNo": "6171",
    "judicialYear": "81",
    "sessionDate": "2012/6/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "اعتبار الفوائد والتعويضات والمصاريف وغيرها من الملحقات المقدرة القيمة فى تقدير قيمة الدعوى .\nشرطه .استحقاقها قبل رفع الدعوى وحتى إقامتها .الاستحقاق اللاحق على رفع الدعوى .عدم اعتباره\nفى تقدير قيمتها .م ٣٦مرافعات .",
  "rule": "المقرر -فى قضاء محكمة النقض – أن مفاد نص المادة ٣٦من قانون المرافعات فى\nفقرتها الأولى يدل على أن هلا يدخل ف ى تقدير قيمة الدعوى من الفوائد والتعويضات\nوالمصاريف وغيرها من الملحقات المقدرة القيمة إلا ما يكون مستحقًا منها قبل رفع الدعوى\nوحتى تاريخ رفعها ،أما ما يستحق منها فى تاريخ لاحق على رفعها فلا يدخل فى تقدير\nقيمة الدعوى .",
  "cases": [
   {
    "caseNo": "17718",
    "judicialYear": "81",
    "sessionDate": "2012/6/7"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "إقامة المطعون ضدهما دعوى بطلب الحكم بإلزام الطاعن برد مقدم الثمن والفوائد القانونية منذ تاريخ العقد\nاستناداً لسبق القضاء بفسخه .أث ره .تقدير قيمة الدعوى بمجموع المقدم مضافاً إليه الفوائد القانونية\nالمطالب بها من تاريخ العقد حتى تاريخ رفع الدعوى .عدم مجاوزة قيمتها مائة ألف جنيه .مؤداه .\nالطعن على الحكم المطعون فيه بطريق النقض غير جائز .",
  "rule": "إذ كان المطعون ضدهما أقاما الدعوى بطلب الحكم بإلزام الطاعن بأن يرد لهما مقدم الثمن\nوقيمته مبلغ ٧٥٠٠٠جنيه والفوائد القانونية منذ تاريخ العقد فى ، ٢٠٠٥/١٠/١ومن ثم\nفإن الدعوى تقدر قيمتها بقيمة هذا المبلغ مضافًا إليه قيمة الفوائد القانونية المطالب بها منذ\n٢٠٠٥/١٠/١وحتى تاريخ رفع الدعوى فى ، ٢٠٠٨/٩/١٥وبالتالى لا تجاوز قيمتها مائة\nألف جنيه ،ويضحى الطعن على الحكم المطعون فيه بطريق النقض غير جائز لعدم تجاوز\nقيمة الدعوى النصاب الوارد بالمادة ٢٤٨من قانون المرافعات السالف بيانها .",
  "cases": [
   {
    "caseNo": "17718",
    "judicialYear": "81",
    "sessionDate": "2012/6/7"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "تقدير قيمة الدعوى إذ كان الحق كله غير متنازع فيه .مناطه .بقيمة الجزء المطلوب منه .م ٤٠\nمرافعات .",
  "rule": "مفاد نص المادة \" \" ٤٠من قانون المرافعات يدل على أنه إذا كان الحق لم يكن محل\nمنازعة قدرت الدعوى بقيمة الجزء المطلوب لا بقيمة الحق كله .",
  "cases": [
   {
    "caseNo": "515",
    "judicialYear": "72",
    "sessionDate": "2012/6/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "دعوى الطاعنة بطلب تعديل قيمة التعويض الذى قدرته الجهة نازعة الملكية لأطيان النزاع دون المنازعة\nفى حقها فيه .مؤداه .تقدير قيمة الدعوى بالجزء الباقى من الحق .أثره .دخولها فى حدود النصاب\nالانتهائى للمحكمة الابتدائية وعدم جواز الطعن على الحكم الصادر فيها بالاستئناف .م ١/٤٧مرافعات\nالمعدلة بق ١٨لسنة ١٩٩٩الصادر الحكم الابتدائى فى ظله .قضاء الحكم المطعون فيه برفض دفع\nالطاعنة بعدم جواز الاستئناف .مخالفة للقانون وخطأ .",
  "rule": "إذ كانت الطاعنة قد أقامت دعواها بطلب واحد هو تعديل قيمة التعويض الذى قدرته الجهة\nنازعة الملكية لأطيان النزاع البالغ مساحتها ..س .. ،ط على أساس إحتساب قيمة الفدان\n.......جنيه بدلاً من .........جنيه ولم يكن حق الطاعنة فى التعويض محل منازعة\nفإن قيمة الدعوى مقدرة بالجزء الباقى من الحق تكون فى حدود النصاب الانتهائى للمحكمة\nالإبتدائية طبقاً لنص الفقرة الأولى من المادة ٤٧من قانون المرافعات بعد تعديلها بالقانون\n١٨لسنة ١٩٩٩والذى صدر الحكم الابتدائى فى ظله ومن ثم فإن الحكم الصادر فى\nالدعوى لا يكون قابلاً للطعن عليه بالاستئناف ،ويكون الحكم المطعون فيه إذ قضى برفض\nالدفع المبدى من الطاعنة بعدم جواز الاستئناف قد خالف القانون وأخطأ فى تطبيقه بما\nيوجب نقضه .",
  "cases": [
   {
    "caseNo": "515",
    "judicialYear": "72",
    "sessionDate": "2012/6/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الدعوى بطلب فسخ العقد .تقدير قيمتها بقيمة المتعاقد عليه .الدعاوى التى يرجع فى تقدير قيمتها لقيمة\nالعقار .تقديرها باعتبار أربعمائة مثل من قيمة الضريبة الأصلية إن كانت من الأراضى .للمحكمة تقدير\nقيمتها إذا كانت غير مربوط عليها ضريبة .م ٧ ، ١/ ٣٧مرافعات المعدلة بق ١٨لسنة .١٩٩٩",
  "rule": "إذ كانت الدعوى بطلب فسخ عقد تقدر طبق اً للمادة ٧/٣٧من هذا القانون بقيمة المتعاقد\nعليه و جعلت الفقرة الأولى من هذه المادة بعد تعديلها بالقانون رقم ١٨لسنة ١٩٩٩تقدير\nقيمة الدعاوى التى يرجع فى تقدير قيمتها إلى قيمة العقار باعتبار أربعمائة مثل من قيمة\nالضريبة الأصلية إذا كان من الأ ارضى ،فإذا كان العقار غير مربوط عليه ضريبة قدرت\nالمحكمة قيمته .",
  "cases": [
   {
    "caseNo": "15016",
    "judicialYear": "76",
    "sessionDate": "2008"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "دعوى المطع ونضده بطلب فسخ عقد البي عس ندالت داعى المتض من بيعه للط اعنين أرض فضاء\nوالتسليم .تقديرها باعتبار أربعمائة مثلاً من قيمة الض ريبة الأصلية المربوطة عليها أو تقدير المحكمة\nقيمتها فى حال عدم ربط الضريبة دون النظر لطلب التسليم باعتباره مندمجاً فى الطلب الأصلى و أثر\nمن آثاره وفقاً للمادة ٢ / ٣٨مرافعات .قضاء الحكم المطعون فيه بالاعتداد بما قدمه المطعون ضده من\nبيان يتضمن ثمن الأرض فى تحديد قيمة الدعوى دون استظهاره عناصر دفع الطاعنين بعدم اختصاص\nالمحكمة الابتدائية بنظر الدعوى و مقوماته الموضوعيه و القانونية و مدى دخولها فى اختصاص محكمة\nالمواد الجزئية .خطأ و قصور .",
  "rule": "إذ كان طلب المطع ونضده فسخ عقد البي عالم ؤرخ ١٩٨٥/١٠/١٥والمتض من بيعه\nللطاعنين قطعة أرض فضاء مساحتها ٣٠٠م ٢فتقدر قيمة الدعوى باعتبار أربعمائة مثلاً\nمن قيمة الضريبة الأصلية إن كان مربوطاً عليها ضريبة و إلا تولت المحكمة تقدير قيمتها\nوكان طلب التسليم لا أثر له فى تقدير قيمة الدعوى باعتباره مندمجاً فى الطلب الأصلى\nوأثر من آثاره طبق اً للمادة ٢ / ٣٨من هذا القانون ٕ .واذ خالف الحكم المطعون فيه هذا\nالنظر واعتد فى تقدير قيمة الدعوى بما قدمه المطعون ضده من بيان يتضمن أن ثمن\nالأرض يبلغ ١٠٠٨٠جنيهاً فإنه يكون قد أخطأ فى تطبيق القانون أدى به إلى القصور فى\nاستظهار عناصر الدفع الذى أبدته الطاعنتان بعدم اختصاص المحكمة الابتدائية بنظر\nالدعوى ومقوماته الموضوعية والقانونية بتقدير قيمة الدعوى وبيان ما إذا كانت تدخل أو لا\nتدخل فى اختصاص محكمة الم واد الجزئية مما يعجز محكمة النقض عن مراقبة صحة\nتطبيق القانون على واقعة النزاع بما يعيب الحكم .",
  "cases": [
   {
    "caseNo": "15016",
    "judicialYear": "76",
    "sessionDate": "2008"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "دعوى شهر الإفلاس .دعوى غير قابلة للتقدير .علة ذلك .",
  "rule": "صدور حكم شهر الإفلاس تنشأ حالة قانونية جديدة هى غل يد المدين عن إدارة أمواله ومن\nثم تعد دعوى غير قابلة للتقدير مما تتنافى بطبيعتها مع إمكان تقديرها بالنقود أو تلك التى\nٕوان قبلت بطبيعته اهذا التق دير لم يضع المشرع قاعدة معينة لتق ديرها لتحديد المحكمة\nالمختصة بنظرها .",
  "cases": [
   {
    "caseNo": "9573",
    "judicialYear": "80",
    "sessionDate": "2012/3/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "دعوى شهر الإفلاس قبل إصدار قانون المحاكم الاقتصادية .من اختصاص المحاكم الابتدائية .\nعلة ذلك .كونها دعوى غير قابلة للتقدير .المواد ٤٢ ، ٤١ق المرافعات .",
  "rule": "أكدت الفقرة الثانية من المادة ٤٢من قانون المرافعات عند تناولها الاختصاص النوعى\nللمحاكم الجزئية بقولها \" وذلك مع عدم الإخلال بما للمحكمة الابتدائية من اختصاص شامل\nف ى الإف لاس والص لحال واقى \" .......وباعتباره ا إنما تدخل ف ى اختصاص المح اكم\nالابتدائية -قبل إصدار قانون المحاكم الاقتصادية -لكونها غير قابلة للتقدير فتعتبر وفقاً\nلنص المادة ٤١من ذات القانون زائدة عن أربعين ألف جنيه .",
  "cases": [
   {
    "caseNo": "9573",
    "judicialYear": "80",
    "sessionDate": "2012/3/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "النص فى ق ١٠لسنة ١٩٩٠بشأن نزع ملكية العقارات للمنفعة العامة بوجوب اختصام الجهة طالبة نزع\nالملكية ف ى المنازعة المتعلقة بتق دير التع ويض دون تحدي دميع ادل ذلك .م ؤداه .للمحكم ة استعمال\nالرخصة المخولة لها بالمادة ١١٨مرافعات وتوقيع الجزاء المنصوص عليه بالمادة ٩٩من ذات القانون\nإن كان له مقتضى .",
  "rule": "لما كان القانون الجديد ) القانون رقم ١٠لسنة ١٩٩٠بشأن نزع ملكية العقارات للمنفعة\nالعامة ( قد استوجب اختصام الجهة طالبة نزع الملكية دون تحديد ميعاد لذلك فإنه يكون\nللمحكمة أن تستعمل الرخصة المخولة لها بنص المادة ١١٨من قانون المرافعات وأن توقع\nالجزاء المنصوص عليها فى المادة ٩٩من قانون المرافعات إذا قدرت أن لذلك مقتضى .",
  "cases": [
   {
    "caseNo": "576",
    "judicialYear": "65",
    "sessionDate": "2006/2/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الدفع الشكلى .غايته .النيل من صحة الخصومة والإجراءات المكونة لها .",
  "rule": "المقرر أنه يقصد بال دفوع الش كلية كل دفع يتعل قب الإجراءات دون أن تواجه موضوع\nالخص ومة ف ى الدعوى أو الحق الم دعى به ٕوانم ا تستهدف الني لم نصحة الخص ومة\nوالإجراءات المكونة لها .",
  "cases": [
   {
    "caseNo": "1000",
    "judicialYear": "75",
    "sessionDate": "2006/6/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "تحديد الأثر المترتب على ضم دعوى إلى أخرى وما إذا كان تعجيل إحداهما يشمل الأخرى من عدمه .\nمن إجراءات التقاضى المتعلقة بالنظام العام .",
  "rule": "لما كان تحديد أثر ضم دعوى إلى أخرى وما إذا كان تعجيل إحداهما يكون شاملاً للأخرى\nبعد ضمهما أم يقتصر على الدعوى التى تم تعجيلها من إجراءات التقاضى المتعلقة بالنظام\nالعام .",
  "cases": [
   {
    "caseNo": "1389",
    "judicialYear": "73",
    "sessionDate": "2004/5/16"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "طلب إعادة الدعوى للمرافعة .استقلال محكمة الموضوع بتقديره .شرطه .الرد عليه بأسباب سائغة .\nتمسك الطاعن فى طلبه بدفاع قدم دليله .قد يتغير به وجه الرأى فى الدعوى .التفات الحكم عن الرد\nعليه رغم جديته .قصور ٕواخلال بحق الدفاع .",
  "rule": "إذ كان تقدير مدى الجد فى طلب إعادة الدعوى إلى المرافعة من الأمور التى تستقل بها\nمحكمة الموضوع ،إلا أنه متى كان الطلب يحوى دفاعاً جوهرياً وجب على المحكمة أن ترد\nعليه بأس باب سائغة ومتفقة مع الق انون .وك ان الثاب تأن الط اعن قد تقدم إلى محكمة\nالاستئناف – خلال فترة حجز الدعوى للحكم – بطلب لإعادة الدعوى إلى المرافعة ومرفق به\nصورة ضوئية من الحكم الصادر فى الجناية رقم ١٨٩٦لسنة ١٩٨٩مركز إمبابة الذى\nتضمن أن تاريخ بدء النشاط هو أول يناير سنة ١٩٧٩وليس أول يناير سنة ، ١٩٧٠كما\nأن لجنة الخبراء المنتدبة فيها أوضحت أن الكيان القانونى لنشاط الطاعن هو شركة تضامن\nوليس نشاطاً فردياً ،ولم يواجه الحكم المطعون فيه هذا الطلب وذلك الدفاع المؤيد بالمستند\nالمشار إليه – الذى لو صح لتغير به وجه الرأى فى الدعوى – بما يعيب الحكم بالقصور\nفى التسبيب والإخلال بحق الدفاع .",
  "cases": [
   {
    "caseNo": "6659",
    "judicialYear": "64",
    "sessionDate": "2007/11/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "وقف الدعوى إلى حين الفصل فى دعوى أخرى .جوازى للمحكمة حسبما تستبينه من جدية طلب الوقف.\nم ١٢٩مرافعات .خضوعها فى هذا لرقابة محكمة النقض .علة ذلك .",
  "rule": "المقرر – ف ى قضاء محكمة القض -أن وقف الدعوى طبق اً للم ادة ١٢٩م نقانون\nالمرافعات ٕوان كان أم اًر جوازياً للمحكمة حسبما تستبينه من جدية طلب وقف الدعوى إلى\nحين الفصل فى دعوى أخرى غير معروضه عليها ،إلا أنها تعد مسألة قانونية تخضع\nلرقابة محكمة النقض فى هذا الخصوص .",
  "cases": [
   {
    "caseNo": "223",
    "judicialYear": "76",
    "sessionDate": "2008/3/11"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "التناقض بين الأحكام .سبيل درئه .وقف الدعوى على نهائية حكم آخر أو الإحالة إلى محكمة أخرى\nمطروح عليها نزاع مرتبط أو الضم إلى دعوى أخرى مرتبطة .",
  "rule": "قانون المرافعات سداً منه لك لذريعة تؤدى إلى قيام التناقض بين الأحكام وتنافى مفهوم\nالعدالة تبعاً لذلك أن يسر للمحاكم كلما بدا لها احتمال ذلك أن تدرأه إما بوقف الدعوى على\nنهائية حكم أخر سبق لم يكتسب بعد قوة الأمر المقضى أو بإحالتها إلى محكمة أخرى\nمطروح عليها نزاع مرتبط أو بضمها إلى دعوى أخرى مرتبطة بها .",
  "cases": [
   {
    "caseNo": "330",
    "judicialYear": "72",
    "sessionDate": "2004/4/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "احتمال وقوع تناقض بين الأحكام .للمحكمة درأه بما يسره لها القانون من سبل سواء بوقف الدعوى أو\nبضمها لدعوى أخرى مرتبطة بها أو الفصل فى تلك المسألة الأولية مادامت لا تخرج عن اختصاصها\nلا وظيفى أو الن وعى أو غير ذلك مما رسمه الق انون .عل ة ذلك .رعاي ة لحس نسير العدالة وتثبيت اً\nلمفهومها بوصفها الفيصل الحاسم بين الحق والباطل .",
  "rule": "المقرر فى قضاء محكمة النقض -أنه كلما بدا للمحكمة احتمال وقوع التناقض بين الأحكام\nأن تدرأه بما يسره لها القانون من سبل سواء بوقف الدعوى – على تقدير أن الفصل فيها\nيتوقف على نهائية حكم آخر لم يكتسب بعد قوة الأمر المقضى – أو بضمها إلى دعوى\nأخرى مرتبطة بها أو الفصل فى تلك المسألة الأولية ما دامت لا تخرج عن اختصاصها\nلا وظيفى أو الن وعى أو غير ذلك مما رسمه الق انون ،رعاي ة لحس نسير العدالة وتثبيت اً\nلمفهومها بوصفها الفيصل الحاسم بين الحق والباطل .",
  "cases": [
   {
    "caseNo": "8481",
    "judicialYear": "66",
    "sessionDate": "2009/11/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "تمسك الطاعنين بطلب عارض بإنقاص الأجرة الاتفاقية للعين المؤجرة – محل الدعوى الأصلية بطلب\nالإلزام بها – استناداً إلى إخلال المؤجر بالتسليم الكامل للعين ووجود ظروف استثنائية – تمثلت فى سقوط\nالأشجار وهلاك بعضها بسبب آفه وسوء الأح وال الجوية – أصبح معها الالت زام بالأجرة كاملة مرهق اً\nوطلبهما ندب خبير لتحقيق ذلك أو وقف الفصل فى الطلبين الأصلى والعارض لحين انتهاء دعوى إثبات\nالحالة المقامة منهما لذلك .قضاء الحكم المطعون فيه فى الدعوى الأصلية بإلزامهما بالأجرة الاتفاقية\nكاملة ووقف الفصل فى الطلب العارض لحين الفصل فى دعوى إثبات الحالة رغم أن الفصل بينهما\nيضر بحسن سير العدالة ومن شأنه صدور أحكام متعارضة فى الدعويين لما بينهما من ارتباط وثيق\nفضلاً عن أن الطلب العارض يمثل دفاعاً موضوعياً فى الدعوى الأصلية يترتب عليه إن صح عدم الحكم\nللمطعون ضده ببعض الطلبات فيها .خطأ .",
  "rule": "إذ كان الثابت أن الطاعنين تقدما بطلب عارض تمسكا فيه بإنقاص الأجرة الإتفاقية للحديقة\nالمؤجرة محل الدعوى الأصلية استناداً إلى وجود نقص فى مساحتها بمقدار ثلاثة أفدنة\nوعش رين قي ارط اً وسهمين ،وأن المبانى والمنشآت الملحقة بها سلمت بحالة غير صالحة\nللاستعمال ومعرضة لخطر السقوط وكذلك الأشجار القائمة فيها هلك بعضها بسبب آفات\nأصابتها ولسوء الأحوال الجوية بما يمثل قوة قاهرة ترتب عليها نقص كبير فى المحصول\nوأصبح وفائهما بالأجرة كاملة أم اًر مرهق اً لهما ويهددهما بخسارة فادحة وطلبا ندب خبير\nلتحقيق ذلك كله أو وقف الفصل فى الطلبين الأصلى والعارض لحين انتهاء دعوى إثبات\nالحالة رقم ٥٣١لسنة ١٩٩٢مستعجل عابدين والمقامة منهما لهذا الغرض .إلا أن الحكم\nالمطعون فيه ساير قضاء محكمة أول درجة فى الفصل بين الحكم فى الدعوى الأصلية\nوالطلب العارض وقضى فى الأولى بإلزامهما بالأجرة الإتفاقية كاملة وأوقف الفصل فى\nالطلب العارض لحين الفصل فى دعوى إثبات الحالة المشار إليها رغم أن الفصل بينهما\nيضر بحسن سير العدالة ومن شأنه صدور أحكام متعارضة فى الدعويين لما بينهما من\nارتباط وثيق فضلاً عن أن الطلب العارض يمثل دفعاً موضوعياً فى الدعوى الأصلية يترتب\nعليه – إن صح – عدم الحكم للمطعون ضده ببعض الطلبات فيها وهو ما يعيب الحكم .",
  "cases": [
   {
    "caseNo": "7279",
    "judicialYear": "65",
    "sessionDate": "2010"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "وقف محكمة الاستئناف الدعوى جزاءاً لعدم اختصام المطعون ضده الأخير .تعجيل الدعوى من الوقف\nواشتمال صحيفة التعجيل المعلنة له على كافة بيانات صحيفة الاستئناف ٕواعلانها فى المدة المحددة\nقانون اً وفقم ٣/٩٩مرافع ات .م ؤداه .تحق ق الغاية من اختص امه .أث ره .لا محل لتوقي عالج زاء\nالمنصوص عليه فى تلك المادة .قضاء الحكم المطعون فيه باعتبار الدعوى كأن لم تكن .خطأ .",
  "rule": "إذ كان الثابت أن الطاعن ضمن صحيفة التعجيل من الوقف الجزائى أنه أقام الاستئناف ٧٠\nسنة ٢٨ق طنطا -مأمورية شبين الكوم -بطلب الحكم بقبوله شكلاً وفى الموضوع بإلغاء\nالحكم المس تأنف والقضاء أص لياً بتثبي تملكيت ه للأطي ان موض وعالن زاع واحتياطي اً إحالة\nالدعوى إلى التحقيق ليثبت الط اعن بكافة طرق الإثبات ملكيت هلها وأن المحكمة أوقفت\nالاستئناف جزاء لعدم اختصام المطعون ضده الأخير وأنه يعجله من الوقف بطلب الحكم\nبذات الطلبات الواردة فى صحيفة الاستئناف ،فإن صحيفة التعجيل على هذا النحو تكون قد\nاشتملت على كافة بيانات صحيفة الاستئناف ٕ ،واذ أعلنت تلك الصحيفة للمطعون ضده\nالأخير فى ١٩٩٦/٨/٢٨قبل مضى شهر من انتهاء مدة الوقف بالتطبيق للمادة ٣/٩٩عن\nقانون المرافعات المنطبقة على النزاع قبل تعديلها بالقانون رقم ١٨لسنة ١٩٩٩فإن الغاية\nمن الإج راء اختص امه ف ى الاس تئناف تكون قد تحقق تمما لا محل له لتوقي عالج زاء\nالمنصوص عليه فى تلك المادة بعد أنتم تنفيذ الإجراء الذى أوقف الاستئناف بسببه او إذ\nخالف الحكم المطعون فيه هذا النظر وقضى باعتبار الاستئناف كأن لم يكن فإنه يكون قد\nأخطأ فى تطبيق القانون مما يوجب نقضه على أن يكون مع النقض الإحالة .",
  "cases": [
   {
    "caseNo": "1276",
    "judicialYear": "67",
    "sessionDate": "2010/4/20"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "صحيفة التعجيل من الوقف الجزائى .اشتمالها على بيانات صحيفة افتتاح الدعوى .أثره .قيامها مقامها\nفى الغاية المبتغاة منها .",
  "rule": "المقرر أن صحيفة التعجيل التى تشتمل على بيانات صحيفة افتتاح الدعوى تقوم مقام تلك\nالصحيفة فى الغاية المبتغاة منها .",
  "cases": [
   {
    "caseNo": "1276",
    "judicialYear": "67",
    "sessionDate": "2010/4/20"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "نقض الحكم .أث ره .زوال الحكم المنقوض .لكل من يهمه الأمر تعجيل سير الدعوى .انقضاء ستة\nأشهر من تاريخ صدور حكم النقض دون تعجيل سير الدعوى .لكل ذى مصلحة من الخصومة التمسك\nبسقوط الخصومة .لا عبرة بتاريخ إعلان الحكم الناقض .سقوط الخصومة لانقضاء ستة أشهر من\nتاريخ آخر إجراء صحيح فى الدعوى .بدء مدة السقوط من تاريخ صدور حكم النقض لا من تاريخ\nإعلانه .",
  "rule": "إذ كان المقرر – فى قضاء محكمة النقض -أن نقض الحكم لا ينشئ خصومة جديدة بل\nهو يزيل الحكم المنقوض ليتابع الخصوم السير فى الخصومة الأصلية أمام محكمة الإحالة\nويكون تحريك الدعوى أمام هذه المحكمة الأخيرة بعد نقض الحكم بتعجيلها ممن يهمه الأمر\nمن الخصومة فتستأنف الدعوى سيرها بتكليف بالحضور يعلن بناء على طلبه إلى الطرف\nالآخر ٕوالا كان لكل ذى مصلحة من الخصوم أن يطلب الحكم بسقوط الخصومة بانقضاء\nستة أشهر من آخر إجراء صحيح من إجراءات التقاضى وتبدأ مدة السقوط فى هذه الحالة\nمن تاريخ صدور حكم النقض باعتبار أنه آخر إجراء صحيح فى الدعوى لا من تاريخ\nإعلانه .",
  "cases": [
   {
    "caseNo": "1587",
    "judicialYear": "77",
    "sessionDate": "2007/12/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "وقف محكمة أول درجة الدعوى تعليقاً لحين صيرورة الحكم الجنائى باتاً وقضاء محكمة النقض بعدم قبول\nالطعن .أث ره .زوال المانع القانونى الموقوف عليه الدعوى اعتبا اًر من اليوم التالى لقضاء النقض .\nمؤداه .وجوب تعجيل المطعون ضده الأول للدعوى الموقوفة خلال الأشهر الستة التالية للحكم .قضاء\nالحكم المطعون فيه برفض دفع شركة التأمين الطاعنة أمام محكمة الاستئناف بسقوط الخصومة لتقاعسه\nعن التعجيل فى الميعاد المحدد تأسيساً على سبق صدور حكم بالتعويض المؤقت فى الجنحة سند الدعوى\nوهو ما يجع لمدة الس قوط خمسة عشر عام اً .قص ور .عل ة ذلك .لخلط هب ينس قوط الخص ومة\nالمنصوص عليها فى م ١٣٤مرافعات وسقوط الحق فى المطالبة بالتعويض الذى ينظم أحكامهم ٣٨٥\nمدنى .",
  "rule": "إذ كان الثابت بالأوراق أن محكمة أول درجة أوقفت الدعوى تعليق اً بتاريخ ١٩٩٣/١١/٢٨\nلحين صيرورة الحكم الجنائى الصادر فى الجنحة رقم ٦٢٨٢لسنة ١٩٩١العرب باتاً وقد\nقضى ف ى الطع نب النقض المق امعن هب رقم ٦٥٢٦لس نة ٦٢ق بعدم القب ولبت اريخ\n٢٠٠١/٣/١٤وبالتالى فإنه اعتبا اًر من اليوم التالى يكون المانع قد زال مما كان يتحتم معه\nعلى المطعون ضده الأول اتخاذ إجراءات السير فى الدعوى خلال الأشهر الستة التالية\nللحكم ٕواذ تقاعس عن تعجيل السير فى الدعوى حتى ٢٠٠٤/٣/٩وتمسكت الشركة الطاعنة\nأمام محكمة الاستئناف بسقوط الخصومة ٕ ،واذ قضى الحكم المطعون فيه برفض هذا الدفع\nعلى سند من سبق صدور حكم بالتعويض المؤقت فى الجنحة سند الدعوى وهو ما يجعل\nمدة السقوط خمسة عشر عاماً فخلط بذلك بين سقوط الخصومة المنصوص عليه فى المادة\n١٣٤من قانون المرافعات وسقوط الحق فى المطالبة بالتعويض الذى ينظم أحكامه المادة\n٣٨٥من القانون المدنى فحجبه ذلك عن بحث دفاع الشركة الطاعنة وشابه القصور فى\nالتسبيب .",
  "cases": [
   {
    "caseNo": "6479",
    "judicialYear": "78",
    "sessionDate": "2010/6/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "ترك الخصومة فى الدعوى .عدم تعليقه على محض إرادة المدعى .م ١٤٢مرافعات .علة ذلك .تفادى\nمضارة المدعى عليه الذى قد تتصل مصلحته بالفصل فيها .مناطها .إبداؤه لطلباته فى الموضوع .",
  "rule": "المقرر -فى قضاء محكمة النقض -أن النص فى المادة ١٤٢من قانون المرافعات أن\nالمشرع لم يعلق ترك الخصومة فى الدعوى على محض إرادة المدعى ،لتفادى ما قد يضار\nبه المدعى عليه الذى قد تتصل مصلحته بالفصل فيها ،وجعل مناط المصلحة فى الأصل\nمرتبطاً بإبداء المدعى عليه طلباته فى موضوع الدعوى ،اعتبا اًر بأن الإصرار على حسم\nالنزاع لا يظهر إلا بعد أن يتحدد موقفه فيه .",
  "cases": [
   {
    "caseNo": "308",
    "judicialYear": "73",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "قرار الشطب المخ الف للواق عوالق انون .لا أثر له على الدعوى أو على الأثار الت ى أنتجتها إيداع\nصحيفتها قلم الكتاب ومنها قطع التقادم إلى أن يقضى بسقوط الخصومة فيها .",
  "rule": "المقرر -فى قضاء محكمة النقض -أن قرار الشطب متى صدر بالمخالفة للقانون لا يلغى\nالدعوى ولا يؤثر على استمرار قيام الآثار التى أنتجها إيداع الصحيفة قلم الكتاب ومنها قطع\nالتقادم إلى أن يقضى بسقوط الخصومة فيها وكانت العبرة بصحة قرار الشطب هى بحقيقة\nالواقع .",
  "cases": [
   {
    "caseNo": "3292",
    "judicialYear": "65",
    "sessionDate": "2003/6/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "حضور طرف ى خصومة الاس تئناف الجلسة الس ابقة على الجلسة الت ى قررت فيها المحكمة شطب\nالاستئناف ٕوابداء كل منهما أقواله فيه بموجب مذكرة .مؤداه .صلاحية الاستئناف للفصل فيه .تخلف\nالمستأنف عن الحضور بالجلسة التالية لا أثر له .مفاده .التزام المحكمة بالنظر فى موضوع الاستئناف\nوالفصل فيه .مؤداه .التقرير بشطب الاستئناف .خطأ .",
  "rule": "إذ كان الثاب تب الأوراق أن طرف ى خصومة الاس تئناف قد حضار بجلسة ٢٠٠٠/٥/٢٨\nالسابقة على صدور قرار المحكمة بشطب الاستئناف كل بوكيل عنه وقد أبدى كل منهما\nأقواله فى الاستئناف بموجب مذكرة فإن مؤدى ذلك أن الاستئناف كان صالحاً للفصل فى\nموضوعه مما لا أثر معه لتخلف المستأنف عن الحضور بالجلسة التالية ٢٠٠٠/٧/٢٤\nوكان يتعين على المحكمة أن تمضى قدماً فى نظر موضوع الاستئناف والفصل فيه ،آما\nوأنها لم تفعل ذلك فإن حكمها يكون معيباً بالخطأ فى تطبيق القانون بما يوجب نقضه .",
  "cases": [
   {
    "caseNo": "499",
    "judicialYear": "71",
    "sessionDate": "2003/12/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "شطب الدعوى .تجديدها .مؤداه .الإعلان بصحيفة التجديد من أحد الخصوم إلى الخصم الآخر .\nلا حاجة إلى إعادة الإعلان .علة ذلك .",
  "rule": "تعجيل السير فى الدعوى بعد شطبها يجب أن يتم خلال ميعاد الستين يوماً المنصوص عليه\nف ى الم ادة ٨٢مرافع ات ،لأن هذه الم ادة إذ نصت على أن تجدي دال دعوى يكون بطلب\nالسير فيها خلال الميعاد الذى حددته فقد دلت على أن طلب السير فى الدعوى من جديد لا\nيكون إلا بصحيفة تعلن من أحد الخصوم إلى الخصم الآخر خلال الميعاد المشار إليه دون\nحاجة إلى إعادة الإعلان ذلك أن الخصومة متى استأنفت سيرها تعود إلى الحالة التى كانت\nعليها عند الشطب وقت تخلف المدعى عن الحضور ٠لما كان ذلك ،وكان الثابت فى\nالأوراق أن المطع ونض دها قد جددت الس يرفى الاس تئناف بعد شطبه بموجب صحيفة\nمعلنة للطاعن خلال الميعاد القانونى ،فلا على المحكمة إن هى لم تقم بإعادة إعلانه بتلك\nالصحيفة .",
  "cases": [
   {
    "caseNo": "264",
    "judicialYear": "74",
    "sessionDate": "2006/5/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الحكم باعتبار الدعوى كأن لم تكن .م ٣ / ٩٩مرافعات قبل تعديلها بالقانونين ٢٣لسنة ١٩٩٢و ١٨\nلسنة .١٩٩٩ج وازى لمحكمة الموضوع .قض اء محكمة أول درجة به .وج وب مراجعت هم نمحكم ة\nالاستئناف المرفوع من المحكوم عليه .علة ذلك .الأثر الناقل للاستئناف من الناحيتين القانونية و\nالموضوعية .التزام المحكمة الأخيرة بإنزال حكم القانون على الواقعة الخاضعة له و م ارعاة ما للوقف\nالجزائى من شروط و أوضاع و منها تحررها من وجوب تعجيل الدعوى خلال أجل محدد .خضوع\nالتراخى فى التعجيل بعد انقضاء مدة الوقف لسريان ميعاد سقوط الخصومة من تاريخ هذا الانقضاء .",
  "rule": "النص فى المادة ٩٩من القانون المذكور) قانون المرافعات ( – قبل تعديلها بالقانونين ٢٣\nلسنة ١٨ ، ١٩٩٢لسنة – ١٩٩٩والواجبة التطبيق على المنازعة المطروحة -على أن\n\" تحكم المحكمة على من يتخلف من العاملين بها أو من الخصوم عن إيداع مستندات\nبغرمة\nأو عن القيام بأى إجراء من إجراءات المرافعات فى الميعاد الذى حددته المحكمةا\n.....ويجوز للمحكمة بدلاً من الحكم على المدعى بالغ ارمة أن تحكم بوقف الدعوى لمدة\nلا تجاوز ستة أشهر وذلك بعد سماع أقوال المدعى عليه ٕ .واذا مضت مدة الوقف ولم ينفذ\nالمدعى ما أمرت به المحكمة جاز الحكم باعتبار الدعوى كأن لم تكن \" يدل على أن الحكم\nباعتبار الدعوى كأن لم تكن عم لاً بالفقرة الأخيرة من هذه المادة هو أمرج وازى لمحكمة\nالموضوع يرجع فيه إلى تقديرها ،فإذا قضت محكمة أول درجة بتوقيع هذا الجزاء ثم رفع\nالمحكوم عليه استئنافاً عن هذا الحكم متظلماً منه كان على المحكمة الاستئنافية – وعلى ما\nجرى به قضاء هذه المحكمة – أنت ارجع محكمة الدرجة الأولى باعتبار أن الاستئناف ينقل\nالدعوى إلى المحكمة الاستئنافية بحالتها التى كانت عليها قبل صدور الحكم المستأنف من\nالناحيتين القانونية والموضوعية وأن تراعى فى هذه الحالة ما لهذا الوقف من شروط وأوضاع\nخاصة متميزة وأن تنزل على الواقعة حكم القانون الخاضعة له ومنها تحررها من وجوب أن\nيكون التعجيل من الوقف خلال أجل محدد ،ويخضع الت ارخى فى تعجيلها – بعد انقضاء\nمدة الوقف – لسريان ميعاد سقوط الخصومة من هذا التاريخ .",
  "cases": [
   {
    "caseNo": "5956",
    "judicialYear": "64",
    "sessionDate": "2004/5/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "اعتناق محكمة الاستئناف لقضاء محكمة أول درجة الآخذ بحكم المادة ٩٩مرافعات بعد تعديلها بق ٢٣\nلسنة ١٩٩٢من وجوب القضاء باعتبار الدعوى كأن لم تكن إذا لم يتم تعجيلها من الوقف فى الميعاد\nوتحجب المحكمة الاستئنافية بذلك عن ممارسة سلطتها فى إعمال أو عدم إعمال الجزاء المذكور رغم\nعدم سريان حكم التعديل الوارد بالقانون الأخير على هذا التعجيل أمام محكمة أول درجة .خطأ .",
  "rule": "إذ كانت محكمة الاستئناف باعتناقها قضاء محكمة أول درجة التى أخذت بحكم المادة ٩٩\nسالفة الذكر ) من قانون المرافعات ( بعد تعديلها بالقانون رقم ٢٣لسنة ١٩٩٢من وجوب\nالقضاء باعتبار الدعوى كأن لم تكن إذا لم يتم تعجيلها من الوقف فى الميعاد الذى حددته\n) رغم عدم سريان حكم التعديل الوارد بالقانون ٢٣لسنة ١٩٩٢على هذا التعجيل أمام\nمحكمة أول درجة ( وحجبت نفسها بالتالى عن ممارسة سلطتها فى إعمال أو عدم إعمال\nهذا الجزاء فإن حكمها يكون مشوباً بالخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "5956",
    "judicialYear": "64",
    "sessionDate": "2004/5/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "اعتبار الدعوى كأن لم تكن .م ٣/٩٩مرافعات قبل تعديلها بالقانونين رقمى ٢٣لسنة ١٨ ، ٩٢لسنة\n. ١٩٩٩ماهيته .ج زاء يوقع على المدعى لإهماله فى اتخاذ ما تأمر به المحكمة .المقصود به .\nتأكيد سلطة المحكمة فى حمل الخصوم على تنفيذ أوامرها .مناطه .التزام المحكمة لدى إصدارها الأمر\nأحكام القانون إعمالاً وتطبيقاً وتحقق مكنه الخصوم نحو تنفيذه دون مانع قانونى .علة ذلك .",
  "rule": "لئن كان قضاء المحكمة باعتبار الدعوى كأن لم تكن إعمالاً لحكم المادة ٣/٩٩من قانون\nالمرافعات قبل تعديلها بالقانونين رقمى ٢٣لسنة ١٨ ، ١٩٩٢لسنة ١٩٩٩هو جزاء يوقع\nعلى الم دعى لإهمال هف ى اتخ اذ ما تأمر به المحكمة قصد به تأكي دس لطتها ف ى حمل\nالخصوم على تنفيذ أوامرها إلا أن مناط توقيع هذا الجزاء أن تكون المحكمة قد التزمت لدى\nإصدارها الأمر أحكام القانون إعمالاً وتطبيقاً وأن تكون فى مكنة الخصوم تنفيذ ما أمرت به\nلا يحول بينهم وبين ذلك وجود مانع قانونى ليس لإرادتهم دخل فيه استحال معه عليهم تنفيذ\nأوامرها ويكون مرد ذلك عدم فطنتها للقاعدة القانونية التى كان عليها إعمالها طبق اً لواقع\nالدعوى المطروح عليها والثابت من أوراقها والمستندات المقدمة فيها من الخصوم على وجه\nسليم ،ذل كأن إعم الالق انون وتطبيق أحكام هص ميم اختصاصها وواجبها الت ى خولها\nالقانون إياه لا يلقى بتبعته على عاتق الخصوم كما لا يخضع لإرادتهم .",
  "cases": [
   {
    "caseNo": "323",
    "judicialYear": "65",
    "sessionDate": "2006/1/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "تمسك الخصوم بدلالة المستندات المقدمة فى الدعوى فيما كلفتهم به المحكمة من أمر متعلق بالفصل\nفيها .لازمه .وقوف المحكمة على مرماها والغاية من تقديمها فى صدد هذا التكليف وصولاً لنفى شبهة\nالتقصير والإهمال فى عدم تنفيذ تلك الأوامر أملا بما يستوجب توقيع الجزاء المنصوص عليه بالمادة\n٣/٩٩مرافعات أو نفيه والمضى فى نظر الدعوى .",
  "rule": "إذا ما قدم الخصوم مستندات فى الدعوى متمسكين بدلالتها فيما كلفتهم به من أمر متعلق\nبالفصل فيها فإن لازم ذلك أن تقف على مرماها والغاية من تقديمها فى صدد هذا التكليف\nوتبحث أثره فى هذا الشأن وما إذا كان يغنى عن هذا التكليف من عدمه وينفى عنهم شبهة\nالتقصير والإهمال فى عدم تنفيذ أوامرها أملا بما يستأهل توقي عالج زاء الذى خول هلها\nالقانون ) المنصوص عليه بالمادة ٣/٩٩مرافعات ( على من أهمل فى تنفيذ تلك الأوامر\nوالتكليفات أو الإعراض عن ذلك والمضى فى نظر الدعوى .",
  "cases": [
   {
    "caseNo": "323",
    "judicialYear": "65",
    "sessionDate": "2006/1/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "تكرار شطب محكمة أول درجة للدعوى لتخلف الخصوم عن الحضور أمامها بعد شطبها لأول مرة .\nخطأ .انتهاء الحكم المطعون فيه إلى إلغاء الحكم المستأنف واعتبار الدعوى الابتدائية كأن لم تكن .\nصحيح .",
  "rule": "إذ كان الثاب تب الأوراق أن محكمة أول درجة قد قررت بجلسة ١٩٩٢/١٢/٢٩ش طب\nالدعوى وبعد تعجيل السير فيها تخلف الطرفان عن الحضور بجلسة ١٩٩٥/٢/٢٨فقررت\nالمحكمة شطبها ثم قررت المحكمة شطبها للمرة الثالثة بجلسة ١٩٩٥/٤/١١فإن محكمة\nالاستئناف وقد قضت بإلغاء الحكم المستأنف واعتبار الدعوى الابتدائية كأن لم تكن تكون قد\nأصابت صحيح القانون ويكون النعى عليه مما سلف على غير أساس .",
  "cases": [
   {
    "caseNo": "816",
    "judicialYear": "68",
    "sessionDate": "2009/3/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الرسوم القضائية والمصروفات القضائية .عدم الاختلاف بين مدلوليهما .اشتمال كل منهما على رسم\nالدعوى ورس ومالص ور والش هادات والملص قات والأوراق القض ائية والإدارية وأجر نشر الإعلانات\nوالمصاريف الأخرى كأمانة الخبير وبدل سفر الشهود وغيرها مما كان لازم اً لتحقيق الدعوى أو اتخاذ\nإجراءات تحفظية أثناء سيرها وأتعاب المحاماة ،الإعفاء من الرسوم القضائية .قصر مقصودة على ما\nيستحق للدولة عند رفع الدعوى أو الطعن فيها .مؤداه .وجوب إلزام خاسر الدعوى بالرسوم والمصاريف\nالتى أنفقها الخصم كاس بال دعوى .م ١٨٤مرافع ات .علة ذلك .الاس تثناء .النص صراحة على\nشمول الإعفاء من الرسوم ما توجبه المادة آنفة البيان على خاسر الدعوى .",
  "rule": "إن مدلول الرسوم القض ائية لا يختلف عن مدلول المص روفات القض ائية ف ى اشتمال كل\nمنهما على رسم الدعوى ورسوم الصور والشهادات والملصقات والأوراق القضائية والإدارية\nوأجر نشر الإعلانات والمصاريف الأخرى كأمانة الخبير وبدل سفر الشهود وغيرها مما كان\nلازماً لتحقيق الدعوى أو اتخاذ إجراءات تحفظية أثناء سيرها وأتعاب المحاماه ،إلا أنه يتعين\nفهم أنه حيث يكون هناك نص قانونى يقضى بالإعفاء من الرسوم القضائية لاعتبارات قدرها\nالشارع إما لتيسير السبيل للمطالبة بما يعتقد أنه حق كإعفاء العامل من مصروفات الدعوى\nالعمالية التى يرفعها ٕواما تقدي اًر من الدولة لرفع العبء عن بعض الجهات أو الهيئات كبنك\nناصر الإجتماعى ،وكما هو وارد فى المادة ١٣٧من قانون التأمين الإجتماعى الص ادر\nبالقانون رقم ٧٩لسنة ١٩٧٥فذلك يرشح لأن يكون المقصود بالإعفاء من الرسوم ما هو\nمستحق فقط للدولة عند رفع الدعوى أو الطعن فى الحكم الصادر فيها باعتبار أن الرسم\nمبل غمن النقود تحص له الدولة جب اًر من شخص معين مقاب لخدمة تؤديها له الس لطة\nالعامة ،أما ما ينفقه الخصم الآخر من رسوم أو مصاريف فإنه إن كسب الدعوى لا يصح\nخلافاً للمادة ١٨٤من قانون المرافعات إلزامه المصروفات بمعنى أن من خسر الدعوى عليه\nأن يتحمل المص اريف الت ى أنفقها الخص مال ذى كسبها وأساس إلزام من خسر الدعوى\nبالمصاريف أن الخصومة كوسيلة قانونية لحماية الحق يجب ألا يؤدى استخدامها من قبل\nصاحب الحق إلى إنقاص حقه بمقدار ما تحمله من نفقات فى سبيل حمايته ،أى لا ينبغى\nأن يكون طلب الحق سبباً للغرم والخس ران ،وذلك ما لم ينص القانون صراحة على أن\nالإعفاء من الرس ومي دخل في هما توجبه الم ادة ١٨٤م نقانون المرافعات على خاسر\nالدعوى .",
  "cases": [
   {
    "caseNo": "2486",
    "judicialYear": "64",
    "sessionDate": "2005/5/18"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الإعفاء من الرسوم القضائية بمقتضى نص قانونى لاعتبارات قدرها المشرع .وجوب قصر أثره على\nالمستحق من رسوم للدولة عند رفع الدعوة أو الطعن فيها .ما ينفقه الخصم كاسب الدعوى من رسوم\nأو مصاريف .وج وب تحمل خاسر الدعوى بهذه المص روفات شاملة مقابل أتعاب المحام اه .\nم ١٨٤مرافعات .مناطه .عدم النص صراحة على شمول الإعفاء المصاريف المنصوص عليها فى\nالمادة المشار إليها .",
  "rule": "أن وجود نص قانونى يقضى بالإعفاء من الرسوم القضائية لاعتبارات قدرها الشارع لتيسير\nالسبيل للمطالبة القضائية أو لرفع العبء عن خصم أو جهة ما ،إنما يقتصر أثر هذا\nالإعفاء على ما هو مستحق فقط من رسوم للدولة عند رفع الدعوى أو الطعن فى الحكم\nالصادر فيها ،أما ما ينفقه الخصم الآخر الذى كسب الدعوى من رسوم أو مصاريف فإنه يلزم\nإعمال المادة ١٨٤من قانون المرافعات بشأنها بمعنى أن من خسر الدعوى وهو من\nرفعها أو دفعها بغير حق عليه أن يتحمل ما ألجأ هو فيه خصمه على دفعه ،أى عليه أن\nيتحمل هذه المصروفات والتى يدخل ضمنها مقابل أتعاب المحاماة وذل كما دام القانون لم\nينص صراحة على أن الإعفاء يشمل المصاريف المنصوص عليها فى المادة ١٨٤من\nقانون المرافعات .",
  "cases": [
   {
    "caseNo": "2486",
    "judicialYear": "64",
    "sessionDate": "2005/5/18"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "خسران الهيئة القومية للتأمينات الاجتماعية الطاعنة الدعوى أمام محكمة ثان درجة وخلو قانون إنشائها\nمن النص على إعفائه امن مصاريف الدعاوى المس تحقة وفق اً للم ادة ١٨٤مرافع ات .قض اء الحكم\nالمطعون فيه بإلزامها بمصروفات استئنافها شاملة مقابل أتعاب المحاماه ودون المصروفات أمام محكمة\nأول درجة القاضى حكمها بالإعفاء منها بغير نعى عليه فى ذلك بالاستئناف .صحيح .",
  "rule": "إذ كانت الهيئة الطاعنة ) الهيئة القومية للتأمينات الاجتماعية ( قد خسرت الدعوى أمام\nمحكمة ثانى درجة وخلا قانون إنشائها من النص على إعفائها من مصاريف الدعاوى\nالمستحقة وفقا للمادة ١٨٤من قانون المرافعات ،فإن الحكم المطعون فيه إذ قضى بإلزامها\nبمصروفات استئنافها شاملة مقابل أتعاب المحاماة دون المصروفات أمام محكمة أول درجة\nوالتى قضى حكمها بالإعفاء منها ولم يكن هذا القضاء محل نعى بالاستئناف بما يجعله\nحائ اًز لقوة الأمر المقضى -فإن الحكم المطعون فيه لا يكون قد خالف القانون .",
  "cases": [
   {
    "caseNo": "2486",
    "judicialYear": "64",
    "sessionDate": "2005/5/18"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "ولاية تحديد الخصم الملزم بمصاريف الدعوى أو بعضها .انعقاده للمحكمة التى أنهت الخصومة فيها\nدون سواها .م ١٨٤مرافعات وما بعدها .",
  "rule": "ولاية تحديد الخصم الملزم بمص اريف الدعوى أو بعضها معق ودة للمحكمة الت ى أنهت\nالخصومة فيها دون سواها عملاً بصريح نص المادة ١٨٤من قانون المرافعات وما بعدها .",
  "cases": [
   {
    "caseNo": "3423",
    "judicialYear": "64",
    "sessionDate": "2003/12/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "انقضاء الدعوى بحكم تضمن الحاق عقد الصلح بمحضر الجلسة .التزام المحكمة بعدم التعرض للفصل\nفى المصاريف .تحديد الملتزم بها بما تضمنه عقد الصلح فى شأنها .إغفال العقد بيانها .أثره .تحمل\nكل طرف ما أنفقه و رجوع قلم الكتاب باستيداء ما يستحقه منها عدا ذلك على المدعى.علة ذلك .اعتبار\nابتداء .\nً الأخير المدين بها",
  "rule": "إن انقضت الدعوى بحكم تضمن إلحاق عقد الصلح بمحضر الجلسة فإن المحكمة لا\nتتعرض فى هذه الحالة للفصل فى المصاريف التى يتحدد الملتزم بأدائها بما تضمنه عقد\nالصلح فى شأنها ما لم يكن غفلاً من بيانه فيتحمل كل طرف ما أنفقه على أن يرجع قلم\nابتداء .\nً الكتاب باستيداء ما يستحقه منها عدا ذلك على المدعى باعتباره المدين بها",
  "cases": [
   {
    "caseNo": "3423",
    "judicialYear": "64",
    "sessionDate": "2003/12/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الدائن .رفعه للدعاوى لمجرد الحصول على سند تنفيذى بالحق المدعى به رغم إقرار المدين به قبل\nرفعها .إلزام المحكوم له بعبء مصروفاتها .علة ذلك .",
  "rule": "الدعاوى التى ترفع من الدائن رغم إقرار المدين بالحق المدعى به قبل رفع الدعوى لمجرد\nالحص ولعلى سند تنفيذى بذلك الحق ،يلقى بعبء مصروفاتها على عاتق المحكوم له\n) لأن الحق فى مثل هذه الدعاوى مسلم به من المدعى عليه قبل رفعها فلا يلزم بمصاريفها\nإلا المدعى عليه ( .",
  "cases": [
   {
    "caseNo": "124",
    "judicialYear": "79",
    "sessionDate": "2010/4/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الدعاوى المرفوعة على المدعى عليه ولا يمكن له تفاديها أو لا يكون ملزم اً بتفاديها .الت زام المدعى\nبمصاريفها ولو كسبها .علة ذلك .تسليم المدعى عليه بذلك الحق قبل رفعها فلا يلزم بمصاريفها إلا\nالمدعى فيها .",
  "rule": "إن الدعاوى التى لا يمكن للمدعى عليه تفادى رفعها عليه أو لا يكون ملزماً بتفاديها يلتزم\nالمدعى بمصاريفها ولو كسبها لأن الحق فى مثل هذه الدعاوى مسلم به من المدعى عليه\nقبل رفعها فلا يلزم بمصاريفها إلا المدعى فيها .",
  "cases": [
   {
    "caseNo": "124",
    "judicialYear": "79",
    "sessionDate": "2010/4/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "المجيز للمحكمة إلزام الخصم كاسب الدعوى بالمصروفات .وجوب أن\nالتسليم بالحق من المحكوم عليه ُ\nيكون سابقاً على رفع الدعوى .شرطه .وجود رابطة مباشرة بين المدعى والمدعى عليه يتولد عنها\nالالتزام وتهيئ للمدين المبادرة لتنفيذه عيناً .نشوء تلك الرابطة برفع الدعوى وعدم المنازعة فى الحق بين\nطرفيه قبل رفعها .جواز إلزام الخصم كاسبها بالمصروفات ولو جاء التسليم بالحق أمام القضاء بعد إقامة\nالدعوى .",
  "rule": "المقرر إنه ٕوان كان التسليم بالحق الذى يجيز للمحكمة إلزام الخصم الذى كسب الدعوى\nبالمصروفات كلها أو بعضها يجب أن يكون سابقاً على رفع الدعوى وليس مجرد أثر لرفعها\nإلا أن ذلك محله أن تكون هناك رابطة مباشرة تربط بين المدعى والمدعى عليه يتولد عنها\nالالتزام وتهيئ للمدين المبادرة لتنفيذه عيناً فإن كانت تلك الرابطة لم تنشأ إلا برفع الدعوى\nوكان الحق محلها ليس محلاً للمنازعة بين طرفيه قبل رفعها فيجوز إلزام الخصم الذى كسبها\nبالمصروفات ولو جاء إثبات هذا التسليم بالحق أمام القضاء بعد إقامة الدعوى .",
  "cases": [
   {
    "caseNo": "4423",
    "judicialYear": "69",
    "sessionDate": "2007/5/3"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "المنازعة التى تبرر إلزام المحكوم عليه بالمصروفات .وجوب انصرافها إلى إنكار الحق المطالب به .\nمؤداه .مجرد منازعة الخصم فى مصروفات الدعوى عدم اعتبارها مانع اً من إلزام المحكوم له بها .\nشرطه .أن يكون الحق محل تسليم من الخصم .م ١٨٥مرافعات .",
  "rule": "المنازعة التى تبرر إلزام المحكوم عليه بالمصروفات يجب أن تنصرف إلى إنكار الحق\nالمطالب به فإن كان الحق محل تسليم من الخصم فلا يعتبر مجرد منازعته فى مصروفات\nالدعوى مانعاً من إلزام المحكوم له بها طبقاً لنص المادة ١٨٥من قانون المرافعات .",
  "cases": [
   {
    "caseNo": "4423",
    "judicialYear": "69",
    "sessionDate": "2007/5/3"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "التزام الطاعنين البائعين بالتوقيع على عقد البيع النهائى بعد إخطارهم من المطعون ضده الثانى\nالمشترى الأول بإعداده وقيامه بسداد ضريبة التص رفات العقارية نيابة عنهم عند التسجيل .مؤداه .\nالت زام المطعون ضده الثانى بإعداد العقد النهائى وسداد رسوم التوثيق والشهر .خلو الأوراق مما يدل\nعلى تنفيذه هذا الالتزام وعدم منازعة الطاعنين له فى تنفيذه قبل رفع الدعوى من المطعون ضده الأول\nالمشترى الثانى أثره .وقوع غرم التداعى على عاتق المطعون ضده الثانى المشترى الأول م١٨٥\nمرافعات .قضاء الحكم المطعون فيه بإلزام الطاعنين بمصروفات الدعوى المقامة من المطعون ضده\nالأول بصحة ونفاذ العقد الصادر من الطاعنين إلى المطعون ضده الثانى وبصحة ونفاذ العقد الصادر\nإليه من الأخير لمجرد أنهم خصوم فيها ولم يسلموا بالطلبات قبل رفعها رغم عدم وجود رابطة مباشرة\nتربطهم به وعدم منازعتهم فى حق المشترى منهم قبل رفعها وتسليمهم بالطلبات أثناء سيرها .خطأ .",
  "rule": "إذ كان الثابت بالعقد المؤرخ ١٩٩٢/٢/٤المحرر بين الطاعنين والمطعون ضده الثانى أن\nالطاعنين -البائعين قد التزموا بالتوقيع على عقد البيع النهائى بعد إخطارهم من المشترى\n-المطع ونضده الث انى -بإع داد العقد بخطاب مسجل بعلم الوص ولعلى أن تقع\nمصروفات التوثيق والشهر على عاتقه وأقر الأخير بتسليمه مبلغ ٥٠٠٠جنيه لسداد ضريبة\nالتصرفات العقارية نيابة عن البائعين عند التسجيل الأمر الذى يستفاد منه أن إعداد العقد\nالنهائى وسداد رسوم التوثيق والشهر المستحقة عليه يقع على عاتق المشترى -المطعون\nضده الثانى ٕ -واذ خلت الأوراق مما يدل على إعداده العقد ٕواخط اره الطاعنين -البائعي ن\n-للتوقيع عليه كما خلت مما يدل على منازعتهم فى تنفيذ هذا الالتزام قبل رفع الدعوى من\nالمطعون ضده الأول -المشترى الثانى -فإن غرم التداعى إنما تقع على عاتق المطعون\nضده الثانى -المشترى الأول -باعتباره وقد تسبب فى تأخير تنفيذ الالتزام بنقل الملكية إليه\nتسبب فى انفاق مصروفات لا فائدة منها فيجوز للقاضى إلزامه بها عملاً بنص المادة ١٨٥\nمرافعات .لم ا كان ذلك وكان الحكم المطع ونفيه قد ألزم الط اعنين -الب ائعين -\nبمصروفات الدعوى لمجرد أنهم خصوم فيها وأنهم لم يسلموا بالطلبات للمطعون ضده الأول\n-المشترى الثانى -قبل رفعها مع أنه لا توجد رابطة مباشرة تربطهم به ٕوانما نشأت هذه\nالرابطة باعتبارهم البائعين -للبائع له -وبمناسبة دعواه بصحة ونفاذ عقده ومع أن حق\nالمشترى منهم لم يكن محل منازعة منه مقبل رفعها وقد سلموا بطلباته أثناء سيرها فإنه\nيكون قد أخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "4423",
    "judicialYear": "69",
    "sessionDate": "2007/5/3"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الأصل .إل زام خاسر الدعوى بمصروفاتها .الاستثناء .عدم تضمن الخصومة أى نزاع .علة ذلك .\nانتفاء الخسارة بالمعنى الصحيح ولو صدر الحكم لمصلحة الخصم الآخر .",
  "rule": "ولئن كان الأصل أن خاسر الدعوى يتحمل بمصروفاتها إلا أنه إذا لم تتضمن الخصومة أى\nنزاع ،فلا توجد خسارة بالمعنى الصحيح ولو صدر الحكم لمصلحة الخصم الآخر .",
  "cases": [
   {
    "caseNo": "124",
    "judicialYear": "79",
    "sessionDate": "2010/4/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "طلب صاحب الحق الغير منازع عليه من أحد تأكيد حقه قضائياً .وجوب إل ازمه بغرم التداعى الذى رفع\nلواءه دون ضرورة .",
  "rule": "إن كان كل ما يرغب فيه صاحب الحق – الذى لم ينازعه أحد -هو تأكيد هذا الحق\nقضائياً فعليه يقع غرم التداعى الذى رفع لواءه دون ضرورة .",
  "cases": [
   {
    "caseNo": "124",
    "judicialYear": "79",
    "sessionDate": "2010/4/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الأصل .إل زام خاسر الدعوى بمص اريفها .الاس تثناء .ت وافر إحدى الح الات الواردة بالم ادة ١٨٥\nمرافعات .انتهاء الدعوى بحكم بغير طلبات رافعها .عدم اعتباره بطريق اللزوم والحتم أن الدعوى أقيمت\nبغير سند بما يلقى على رافعها ملامة التسبب فى إنفاق مصاريف بلا طائل .وجوب تحرى المحكمة\nموقف طرفى التداعى وقت إقامة الدعوى .",
  "rule": "إن النصفى الم ادة ١٨٥م نقانون المرافعات يدل على أن الأص لالحكم بمص اريف\nالدعوى على خاسرها إلا إذا توافرت إحدى الحالات الواردة بنص تلك المادة وأن مجرد انتهاء\nالدعوى بحكم بغير طلبات رافعها لا يعنى بطريق اللزوم والحتم أن الدعوى قد أقيمت بغير\nسند بما يلقى على رافعها ملامة التسبب فى إنف اقمص اريف بلا طائ لب ليج بعلى\nالمحكمة أن تتحرى موقف طرفى التداعى وقت إقامة الدعوى .",
  "cases": [
   {
    "caseNo": "2252",
    "judicialYear": "68",
    "sessionDate": "2010/12/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "قضاء الحكم المطعون فيه بإلزام الطاعن بمصاريف الدعوى معتب اًر أن مجرد تنازله عن الحكم المستأنف\nيعد دليلاً على تسببه فى إنفاق مصاريف لا طائل منها بإقامته لدعواه بغير سند دون أن يعنى ببحث\nأسباب ذلك التنازل وما إذا كان سداد المطعون ضده لباقى الثمن سابقاً على إقامة الدعوى أملا حق اً\nلإقامتها أو تالياً لصدور حكم أول درجة فيها .قصور .",
  "rule": "إذ كان الحكم المطعون فيه قد قضى على الطاعن بمصاريف الدعوى معتب اًر أن مجرد تنازل\nالطاعن عن الحكم المستأنف يعد دليلاً على تسببه فى إنفاق مصاريف لا طائل منها بإقامته\nلدعواه بغير سند دون أن يعنى ببحث أسباب هذا التنازل وما إذا كان سداد المطعون ضده\nلباقى الثمن سابقاً على إقامة الدعوى أم لاحقاً لإقامتها أو تالياً لصدور حكم أول درجة فيها\nبما يعيبه بالقصور فى التسبيب يعجز محكمة النقض عن مراقبة مدى صحة تطبيق القانون.",
  "cases": [
   {
    "caseNo": "2252",
    "judicialYear": "68",
    "sessionDate": "2010/12/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "إقامة المطعون ضده الأول -المشترى الثانى -الدعوى بصحة ونفاذ العقد الصادر من الطاعنين -\nالب ائعين -إل ى المطع ونضده الث انى -المش ترى الأول -ببي ع عقار الت داعى وبص حة ونف اذ العقد\nالمتض من بيع الأخير له حصة من البيع الأول .وج وب الرجوع إلى العقد المحرر بين الط اعنين\nوالمطعون ضده الثانى لبيان مدى وفاء الأولين بإلتزامهم بنقل الملكية للأخير .رجوع عدم تنفيذ هذا\nالالتزام إلى تقصير المطعون ضده الثانى فيما أوجبه عليه العقد أو لتراخيه أو عدم رغبته فى تسجيله .\nأثره .وقوع غرم التداعى فى الدعوى التى ترفع عليه فى حالة بيعه هذا العقار لأخر .علة ذلك .",
  "rule": "إذ كان الواق عفى الدعوى يتحص لف ى أن المطع ونضده الأول أقام دعواه طلب اً للحكم\nبصحة ونفاذ العقد المؤرخ ١٩٩٢/٢/٤الصادر من الطاعنين إلى المطعون ضده الثانى\nببيع ٤،٥س ١٧ط ف ى عقار الت داعى وبص حة ونف اذ العقد الم ؤرخ ١٩٩٤/١٢/٢٨\nالمتضمن بيع الأخير إلى المطعون ضده الأول حصة من البيع الأول فإنه يتعين الرجوع\nإلى العقد المحرر بين البائع الأول والمشترى حتى يتبين مدى وفاء البائع الأول بالت ازمه بنقل\nالملكية للمشترى منه فإن كان عدم تنفيذ هذا الالتزام مرجعه تقصير المشترى فى القيام بما\nأوجبه عليه هذا العقد أو لتراخيه فيه أو عدم رغبته فى تسجيل العقد الصادر له من البائعين\nفإن غرم التداعى فى الدعوى التى ترفع عليه -إذا ما باع هذا العقار إلى مشتر ثان -\nبطلب صحة ونفاذ العقد الصادر إليه توصلاً إلى القضاء بصحة ونفاذ العقد الصادر منه\nإلى المشترى الثانى يقع على عاتق المشترى الأول باعتباره قد تسبب فى انفاق مصروفات لا\nفائدة منها .",
  "cases": [
   {
    "caseNo": "4423",
    "judicialYear": "69",
    "sessionDate": "2007/5/3"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "توجيه الط اعن خص ومته إلى غير جهة القضاء المختصة بنظرها ولائي اً و الدفع من خصومه بعدم\nاختصاص المحكمة ولائياً .صدور الحكم لصالحهم و استئنافه من الطاعن وطعنه على قضاء الاستئناف\nبالنقض متمسكاً بما تمسك به خصومه من اختصاص جهة القضاء الإدارى بنظر الدعوى .وجوب\nإلزامه بمصاريفها .علة ذلك .المادتان ١٨٥ ، ١٨٤مرافعات .\nثامناً :رسوم الدعوى\nمقدار الرسم المستحق عند ترك الخصومة أو التصالح فى الجلسة الأولى :\nالموجز -:\nالرسوم القضائية الواجب تحصيلها كاملة من المدعى عند رفع الدعوى .ماهيتها .المواد ، ٧ ، ٦ ، ١\n٩ق ٩٠لسنة ١٩٤٤المعدل بق ٦٦لسنة . ١٩٦٤ترك المدعى للخصومة أو تصالحه مع خصمه .\nأثره .استحقاق ربع الرسم المسدد .لازمه .للمدعى استرداد ثلاثة أرباع ما سدده من رسوم عند رفع\nالدعوى .م ٢٠من القانون آنف البيان و م ٧١مرافعات.",
  "rule": "مفاد النص فى المادة ٢٠ ، ١٠من قانون الرسوم القضائية الصادر بالقانون رقم ٩٠لسنة\n١٩٤٤المعدل بالقانون رقم ٦٦لسنة ، ١٩٦٤والمادة ٧١من قانون المرافعات يدل على\nأن قلم كتاب المحكمة يحصل من المدعى جميع الرسوم على دعواه عند تقديم صحيفة\nالدعوى ويتم حساب مقدار هذه الرسوم على أساس القواعد التي وضعها المشرع بالمواد ، ١\n، ٧ ، ٦م ن الق انون وبع دأن كان الم دعى وفق اً لنص الم ادة ١٠م ن الق انون – قبل\nتعديلها – لا يسدد من الرسوم إلا ربع الرسوم النسبية ونصف الرسوم الثابتة عند تقديم إعلان\nالدعوى والباقي عند قيدها في الجدول فأصبح بعد التعديل يسدد كافة الرسوم المستحقة وقت\nتقديم صحيفة الدعوى .وهو ما ارتأى معه المشرع – وعلى ما جاء بالمذكرة الإيضاحية\nللق انون ٦٦لس نة – ١٩٦٤أن يسترد الم دعى ثلاثة أرب اعما سدده من رسم عند تقديم\nالصحيفة إذا ما ترك الخصومة أو تصالح مع خصمه في الجلسة الأولى لنظر الدعوى\nليتواكب هذا النص مع هذه القاعدة المستحدثة في المادة ١٠من قانون الرسوم القضائية\nالتي أوجبت عليه أداء الرسم المستحق كاملاً عند تقديم صحيفة الدعوى وكذلك ليتماشى مع\nنص الم ادة ٧١م نقانون المرافعات ،والمقص ود بربع الرسم المنوه عن هب نصه اتين\nالمادتين هو الرسم الذى قام المدعى بسداده عند تقديم صحيفة الدعوى وليس الرسم المقدر\nوفقاً للمحكوم به في الدعوى .\nرسوم الدعوى ببطلان مشارطة التحكيم والحكم الصادر عنها :",
  "cases": [
   {
    "caseNo": "2153",
    "judicialYear": "59",
    "sessionDate": "2004/5/9"
   },
   {
    "caseNo": "2283",
    "judicialYear": "80",
    "sessionDate": "2012/2/13"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الدعوى ببطلان مشارطة التحكيم والحكم الصادر فيها ومحو وشطب إيداعه مع ما يترتب على ذلك من\nأثار .ع دم إيراد المشرع قاعدة لتقدي رقيمت هاف ى قانون المرافعات .م ؤداه .اعتباره ا غير مقدرة\nالقيمة .أثره .جواز الطعن على الحكم الصادر فيها بالنقض .م ٢٤٨مرافعات معدلة بق ٧٦لسنة\n. ٢٠٠٧لازم ه .ج واز الطع نب النقض ف ى الحك مالص ادر ف ى المنازعة ف ى تقدير الرسوم القض ائية\nالمستحقة عليها أياً كانت قيمة الرسوم أو سبب المنازعة فيها .",
  "rule": "إذ كانت الطلبات )بطلان مشارطة التحكيم والحكم الصادر عنها ومحو وشطب إيداعه مع\nما يترتب على ذلك من أثار ( الصادر بشأنها أمار تقدير الرسوم المعارض فيهما -وعلى\nالمار بيانه -لا تُعد من بين الطلبات والدعاوى التى أورد المشرع قاعدة لتقدير قيمتها\nالنحو ّ\nفى المادة ٧٥من قانون الرسوم القضائية ومن ثم فإن الدعوى بهذا الطلب تكون مجهولة\nالقيمة وفقاً للمادة ٧٦منه ولا ُيستحق عنها سوى رسم ثابت ٕ ،واذ خالف الحكم المطعون فيه\nهذا النظر واعتبر تلك الدعوى معلومة القيمة مما يستحق عليها رسوم نسبية وخدمات ورتب\nعلى ذلك قضاءه بتأييد أمرى التقدير المعارض فيهما فإنه يكون قد خالف القانون وأخطأ فى\nتطبيقه .\nرسوم الطعن على قرار لجنة المعارضات فى تعويضات نزع الملكية :",
  "cases": [
   {
    "caseNo": "10724",
    "judicialYear": "80",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "الدعوى المبتدأة بالطعن على قرار اللجنة المختصة بنظر المعارضات الخاصة بالتعويض عن نزع ملكية\nالعق ارات للمنفعة العامة .اعتباره ا مجهولة القيمة .أث ره .يس تحق عليه ارس مثابت .مخالف ة الحكم\nالمطعون فيه ذلك النظر واعتبارها دعوى معلومة القيمة يستحق عليها رسم نسبى وخدمات .خطأ .",
  "rule": "إذ كانت الدعوى محل أمرى تقدير الرسوم المتظلم منهما قد أقيمت طعناً على قرار اللجنة\nالمختصة بنظر المعارضات الخاصة بالتعويضات عن نزع ملكية العقارات للمنفعة العامة\nوالتحسينات وهى تعد بحكم تشكليها من الجهات الإدارية والقرار الصادر منها يعد فصلاً فى\nخصومة ،ومن ثم فإن الدعوى المبتدأه بالطعن على الق رار الصادر منها وعلى ما سلف\nبيانه تعتبر دعوى مجهولة القيمة يفرض عليها رسم ثابت فقط ٕ ،واذ خالف الحكم المطعون\nفيه هذا النظر ٕواعتبر الدعوى مثار الطعن دعوى تعويض معلومة القيمة وأخضعها فى\nتقدير الرسوم للرسم النسبى والخدمات فإنه يكون قد اخطأ فى تطبيق القانون .",
  "cases": [
   {
    "caseNo": "958",
    "judicialYear": "72",
    "sessionDate": "2012/6/23"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "دعوى صحة التعاقد على حق من الحقوق العينية العقارية فى الجهات السارى نظام السجل العينى عليها.\nالت زام المدعى بقيد صحيفتها بالسجل المعد لذلك به وتضمين الطلبات فيها إجراء التغيير فى بيانات\nالسجل العينى والتأشير بمضمون الطلبات فى الدعوى وتقديم شهادة بذلك .م ٣٢من ق ١٤٢لسنة\n. ١٩٦٤استيفائه الإجراءات المنصوص عليها فى المادة المشار إليها .مؤداه .استيفاء الدعوى لشروط\nقبولها .أثره .التزام المحكمة بالمضى فى نظرها والفصل فى موضوعها .عدم سريان حكم المادة ٣/٦٥\nمرافعات التى توجب شهر صحيفة دعوى صحة التعاقد على حق من الحقوق العينية العقارية فى الجهات\nالتى يسرى نظام الشهر العقارى عليها .",
  "rule": "إن المشرع إعمالاً للمادة ٣٢سالفة البيان ) المادة ٣٢من القانون رقم ١٤٢لسنة ١٩٦٤\nبنظام السجل العينى ( -وعلى ما جرى به قضاء محكمة النقض – فرض على المدعى\nاتخاذ إجراء معين هو قيد صحيفة دعوى صحة التعاقد على حق من الحقوق العينية العقارية\nفى الجهات التى يسرى عليها نظام السجل العينى فى السجل المعد لذلك به وأن تتضمن\nالطلبات فيها إجراء التغيير فى بيانات السجل وفقاً لهذه الطلبات وكذلك بتقديم شهادة إلى\nالمحكمة دالة على حصول التأشير فى السجل العينى بمضمون هذه الطلبات ،ومن ثم فإنه\nإذا استوفى المدعى الإج راءات المنصوص عليها فى المادة ٣٢من قانون السجل العينى\nسالفة البيان فإن الدعوى بطلب صحة التعاقد على حق من الحقوق العينية العقارية فى\nالجهات التى يسرى عليها نظام السجل العينى تكون قد استوفت شروط قبولها ويتعين على\nالمحكمة أن تمضى فى نظرها والفصل فى موضوعها ومن ثم فلا يسرى عليها حكم المادة\n٣/٦٥من قانون المرافعات التى توجب شهر صحيفة دعوى صحة التعاقد على حق من\nالحقوق العينية العقارية فى الجهات التى يسرى عليها نظام الشهر العقارى .",
  "cases": [
   {
    "caseNo": "8577",
    "judicialYear": "65",
    "sessionDate": "2007/6/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "ثبوت خضوع أرض الن زاع للسجل العين ى ٕواقامة الط اعن دعواه بطلب صحة ونفاذ عقد بيع الأرض\nالابتدائى مع إجراء التغيير فى بيانات السجل العينى والتأشير بمضمون هذه الطلبات وتقديمه المستندات\nالدالة على اتخاذ الإجراء المنصوص عليه فى المادة ٣٢من ق ١٤٢لسنة ١٩٦٤بنظام السجل العينى.\nمؤداه .عدم اشتراط شهر صحيفة الدعوى ولا محل لإعمال القيد الوارد فى المادة ٣/٦٥مرافعات .\nقضاء الحكم المطعون فيه بعدم قبول الدعوى لعدم شهر صحيفتها إعمالا للمادة ٣/٦٥مرافعات .خطأ\nومخالفة .",
  "rule": "إذ كان الثابت فى الأوراق أن الأرض موضوع النزاع تقع بزمام قرية كفر الشيخ سليم مركز\nطنطا الخاضعة للسجل العين ى بموج بالق رار لا وزارى رقم ٢٠١١الص ادر بتاريخ\n١٩٨٤/٥/١٣والسارى اعتبا اًر من ١٩٨٨/٦/١وأن الطاعن أقام الدعوى رقم ....لسنة\n...بطلب الحكم بصحة ونفاذ عقد البيع الابتدائى المؤرخ ١٩٨٩/٩/٢٧مع إجراء التغيير\nفى بيانات السجل العينى والتأشير بمضمون هذه الطلبات وقدم المستندات الدالة على اتخاذه\nالإج راء المنصوص عليه فى المادة ٣٢من القانون رقم ١٤٢لسنة ١٩٦٤بنظام السجل\nالعينى إذ قدم شهادتين بالتأشيرات أو القيود الواردة بالسجل العينى على الأرض موضوع\nالنزاع فى الدعوى رقم .....لسنة .....صادرين من مكتب السجل العينى بطنطا ومحررين\nبتاريخ ١٩٩٣/٧/٢٠وشهادتين مطابقة للتأشيرات أو القيود الواردة بالسجل العينى محررين\nفى ١٩٩٣/٧/٢٠ومن ثم فلا يشترط شهر صحيفة هذه الدعوى ولا محل لإعمال القيد\nالوارد فى الفقرة الثالثة من المادة ٦٥من قانون المرافعات عليها ٕواذ خالف الحكم المطعون\n......لعدم شهر صحيفتها فيه هذا النظر وقضى بعدم قبول الدعوى رقم ......لسنة\nإعمالاً للمادة ٣/٦٥من قانون المرافعات ،فإنه يكون قد أخطأ فى تطبيق القانون وخالف\nالثابت بالأوراق .",
  "cases": [
   {
    "caseNo": "8577",
    "judicialYear": "65",
    "sessionDate": "2007/6/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "قضاء الحكم المطعون فيه برفض دعوى الطاعنين بتعويضهم و مورثهم عن الأضرار المادية و الأدبية\nاللاحقة بهم من جراء تعذيب الأخير حال اعتقاله بقالة إنه اسقط حقه ضمناً بعدم المطالبة بالتعويض\nحال حياته منذ الاف راج عنه حتى وفاته رغم عدم اعتبار سكوت ذلك المورث دليلاً على توافر إرادته\nالضمنية على التنازل عن الحق .خطأ و قصور و فساد .",
  "rule": "إذ كان الحكم المطعون فيه قد أقام قضاءه برفض دعوى الطاعنين بالتعويض )تعويضهم و\nمورثهم عن الأضرار المادية و الأدبية اللاحقة بهم من جراء تعذيب الأخير أثناء اعتقاله(\nفى شقيها الذاتى والموروث على ما قرره من أن مورثهم أسقط حقه ضمناً فى المطالبة به\nحال حياته منذ الإفراج عنه عام ١٩٦٧وحتى وفاته عام ١٩٧٤فى حين أن ما خلص إليه\nالحكم وجعله سنداً لقضائه غير سائغ إذ لا يمكن اعتبار هذا السكوت بذاته دالاً على توافر\nالإرادة الضمنية على التنازل ،وليس من شأنه أن يؤدى بطريق اللزوم إلى النتيجة التى\nانتهى إليها فضلاً عن أن ما افترضه الحكم من تنازل وأن أخذ به فى شأن حق المورث فلا\nيصلح أن يكون سبباً لرفض دعواهم الشخصية بالتعويض ،ومن ثم فإن الحكم يكون فضلاً\nعن خطئه فى تطبيق القانون قد شابه القصور فى التسبيب والفساد فى الاستدلال .",
  "cases": [
   {
    "caseNo": "7922",
    "judicialYear": "64",
    "sessionDate": "2007"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "دعوى إثبات الحالة .ماهيته ا .إجرائي ة تحفظيه على نفقة رافعها لتك ونس نداً يتق دم به إلى محكمة\nالموضوع ولها أن تطرحه أو تأخذ ببعض ما جاء به .",
  "rule": "دعوى إثبات الحالة بصورها المتعددة – وفى غير الحالة المنصوص عليها فى المادتين\n، ١٣٣من قانون الإثبات – لا تعدو أن تكون دعوى إجرائية تحفظية صرفة يقيمها\nرافعها على نفقته ليكون ما يثبت فيها من وقائع سمعها الخبير المنتدب فى الدعوى من\nطرفيها وشهودهم وما يطلع عليه من أوراق أو مستندات تقدم له ،سنداً يتقدم به إلى محكمة\nالموضوع بما قد يدعيه مستحقاً له تملك هذه المحكمة أن تطرحه أو تأخذ ببعض ما جاء\nبه .",
  "cases": [
   {
    "caseNo": "2670",
    "judicialYear": "66",
    "sessionDate": "2003/12/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "دعوى",
  "summary": "أسباب قطع تقادم دعوى مسئولية مجهز السفينة .استثناء من القوانين العامة .المادتان ٣٨٤ ، ٣٨٣\nمن قانون المدنى .بإرسال كتاب مسجل مصحوب بعلم الوصول للمجهز أو تسلمه المستندات الدالة\nبمطالبت ه بقيمة الأض رار أو ندب خبي رف ى دعوى إثبات الحالة أوفى دعوى موض وعية بالمطالبة\nبالتعويض .المادة ١/٩٠من القانون البحرى ٨لسنة . ١٩٩٠",
  "rule": "مفاد نص الم ادتين ٩٠ ، ٨٠م نقانون ٨لس نة ١٩٩٠أن المشرع وازن ف ى دعوى\nالمسئولية عن الأض رار التى يسببها العاملون فى خدمة السفينة للغير بين مجهز السفينة\nباعتباره مسئولاً عن أفعالهم وبين المضرور فيها فاستحدث تقادماً خاصاً للدعاوى التى ترفع\nتثناء من مدد تقادم دعاوى المسئولية الواردة فى القانون المدنى\nعلى الأول مدته سنتين اس ً\nوذلك بغية سرعة استقرار هذه المسئولية فى وقت قريب بالنظر لطبيعتها وتقدي اًر منه للحالات\nالتى يكون فيها المجهز مستأج اًر للسفينة لمدة محددة ثم أضاف إلى الأسباب العامة لقطع\nالتقادم الواردة فى المادتين ٣٨٤ ، ٣٨٣من القانون المدنى أسباباً جديدة لمصلحة المضرور\nاعتبرها منطوية على معنى المطالبة بالحق فى التعويض عن ذلك الضرر وبالتالى قاطعة\nلتق ادم تلك الدعوى عددها على سبيل الحص رف ى إرس الكتاب مسجل مصحوب بعلم\nالوصول للمجهز أو تسليمه المس تندات المتعلقة بمطالبت ه بقيمة الأض رار أو بندب خبير\nلتقديرها ٕواذ جاءت عبارة أو بندب خبير لتقدير الأضرار كسبب جديد لقطع التقادم متسمة\nدون تخصيص فإنه يكفى لتحققها ندب خبير فى دعوى إثبات الحالة أو فى بالعمومية\nدعوى موضوعية بالمطالبة بالتعويض .",
  "cases": [
   {
    "caseNo": "3292",
    "judicialYear": "65",
    "sessionDate": "2003/6/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "صلح",
  "summary": "تصديق المحكمة على الصلح بإلحاقه بمحضر الجلسة ٕواثبات محت واه فيه .شرطه .حضور الط رفين\nأمامها بشخصيهما أو بوكلاء عنهما مفوضين بالصلح وطلبهما إلحاق عقد الصلح السابق لهما تحريره\nوالتوقيع عليه بمحضر الجلسة أو إثبات ما اتفقا عليه مباشرة فيه .",
  "rule": "المقرر قانون اً أنه لا يجوز التصديق على الصلح بإلحاقه بمحضر الجلسة ٕواثبات محت واه\nفيه ،إلا إذا كان الطرف ان بشخص يهما أو بوكلاء عنهما مفوضين بالص لحس واء بموجب\nتوكيل رسمى أو توكيل مصدق عليه يبيح الصلح قد حضار أمام المحكمة وطلبا إلحاق عقد\nالصلح الذى سبق لهما تحريره والتوقيع عليه وقدماه للمحكمة بمحضر الجلسة ،أو أن يثبتا\nما اتفقا عليه مباشرة فى محضر الجلسة .",
  "cases": [
   {
    "caseNo": "304",
    "judicialYear": "74",
    "sessionDate": "2005/5/19"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "صلح",
  "summary": "حضور الخصوم جميعهم أمام المحكمة كل بوكيله وتقديمهم عقد صلح بانتهاء النزاع صلحاً فى عقدى\nالبيع سند الدعوى المحررين من المطعون ضدهما الأول والثانى بصحة ونفاذهما وطلبهم إلحاقه بمحضر\nالجلسة ٕواثبات محتواه فيه وجعله فى قوة السند التنفيذى .طلب المحكمة تقديم التوكيلات الصادرة إليهم\nللإطلاع عليها .تقديم وكيلى الطاعن والمطعون ضده الأول التوكيلين الصادرين إليهما والمتضمنين\nتفويضهما بالصلح وعدم حضور المطعون ضده الثانى بشخصه أو بوكيل عنه .مؤداه .وجوب القضاء\nبإلحاق عقد الصلح لعقد البيع الصادر عن المطعون ضده الأول بمحضر الجلسة .م ١/١٠٣مرافعات .\nمخالفة الحكم المطعون فيه هذا النظر وتأييده الحكم الابتدائى القاضى بصحة ونفاذ هذا العقد .خطأ\nومخالفة فى القانون .",
  "rule": "إذ كان الثابت من محضر جلسة ......أمام محكمة أول درجة حضور الخصوم جميعاً أمام\nالمحكمة كل بوكيله ،وقدموا عقد صلح يحمل ذات تاريخ الجلسة يتضمن انتهاء الن زاع\nص لحاً على عق دى البيع ) المطلوب صحتهما ونفاذهما ( الم ؤرخين ، ١٩٩٩/٨/١٤\n٢٠٠٠/١٢/٢٦الص ادر أولهما عن المطع ونضده الأول وثانيهما عن المطع ونضده\nالثانى وطلبوا إلحاق عقد الصلح بمحضر الجلسة ٕواثبات محت واه فيه وجعله فى قوة السند\nالتنفيذى ،إلا أن المحكمة لم تطلع على التوكيلات الصادرة إليهم ،وفى الجلسات التالية\nطلبت من وكلاء الخصوم تقديم هذه التوكيلات ،فقدم كل من وكيلى الطاعن والمطعون\nضده الأول التوكيلين الصادرين إليهما وتبين للمحكمة أنهما يتضمنان التفويض بالصلح ،\nولم يحضر المطع ونضده الث انى أمام محكمة الموض وعب درجتيها لا بشخصه للإق رار\nبالصلح ولا بوكيله ،الأمر الذى كان يوجب على المحكمة أن تقضى بإلحاق عقد الصلح\nفيما يتعلق بعقد البيع المؤرخ ١٩٩٩/٨/١٤الصادر عن المطعون ضده الأول بمحضر\nالجلسة إعمالاً لحكم المادة ١ / ١٠٣من قانون المرافعات ٕ ،واذ خالف الحكم المطعون فيه\nهذا النظر فيما يتعلق بهذا العقد وأيد الحكم الابتدائى فيما قضى به فى موضوع الدعوى\nبصحته ونفاذه فإنه يكون قد خالف القانون وأخطأ فى تطبيقه .",
  "cases": [
   {
    "caseNo": "304",
    "judicialYear": "74",
    "sessionDate": "2005/5/19"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "صلح",
  "summary": "عدم حضور المطعون ضده الثانى الصادر عنه عقد البيع الثانى سند الدعوى بشخصه أو بوكيل عنه\nأمام محكمة الموضوع بدرجتيها .مؤداه .امتناع المحكمة عن توثيق عقد الصلح المقدم لهذا العقد .\nالت زام الحكم المطعون فيه هذا النظر واعتباره العقد أحد مستندات الدعوى وتأييده الحكم القاضى فى\nالموضوع بصحته ونفاذه .صحيح .",
  "rule": "إذ كان الثابت من الأوراق -وعلى ما سلف بيانه -فى الرد على الشق الأول من النعى ،\nأن المطعون ضده الثانى الصادر عنه هذا العقد لم يحضر أمام محكمة الموضوع بدرجتيها\nلا بشخصه للإقرار بالصلح ولا بوكيله ولم يقدم الأخير التوكيل الصادر إليه لبيان ما إذا كان\nمفوضاً بالصلح رغم تكليف المحكمة له بذلك الأمر الذى يمتنع معه على المحكمة توثيق\nعقد الصلح المقدم فيما يتعلق بهذا العقد ٕ ،واذ التزم الحكم المطعون فيه هذا النظر واعتبر\nعقد الصلح بالنسبة لهذا العقد أحد مستندات الدعوى وأيد الحكم الابتدائى فى فصله فى\nموضوعها بصحته ونفاذه ،فإنه يكون قد طبق القانون على وجه الصحيح .",
  "cases": [
   {
    "caseNo": "304",
    "judicialYear": "74",
    "sessionDate": "2005/5/19"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "صلح",
  "summary": "تصديق القاضى على الصلح .قصر مهمته على إثبات ما حصل أمامه من اتفاق .انتهاء الخصوم فى\nالدعوى إلى التصالح بشأن كل الطلبات فيها أو فى شق منها سواء أمام محكمة أول أو ثانى درجة .\nمؤداه .انقضاء ولاية المحكمة على الخصومة برمتها أو على الشق المتصالح عليه منها إذا كان الصلح\nجزئيا .عدم جواز التصدى بالفصل فى المصروفات عند التصديق على الصلح .",
  "rule": "مفاد نصفى المادة ١٠٣من قانون المرافعات يدل على أن القاضى وهو يصدق على\nالصلح لا يكون قائماً بوظيفة الفصل فى خصومة بل تكون مهمته مقصورة على إثبات ما\nحصل أمامه من اتفاق بمقتضى سلطته الولائية وليس بمقتضى سلطته القضائية ،ومن ثم\nفإذا ما انتهى الخصوم فى الدعوى إلى التصالح بشأن كل الطلبات فيها أو فى شق منها\nسواء أمام محكمة أول درجة أو أمام محكمة ثان درجة فإن ولاية المحكمة تنقضى على\nالخصومة برمتها أو على الشق المتصالح عليه منها إذا كان الصلح جزئياً ،ولا يجوز لها\nعند التصديق على الصلح أن تتصدى للفصل فى المصروفات .",
  "cases": [
   {
    "caseNo": "3768",
    "judicialYear": "71",
    "sessionDate": "2004/12/21"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قانون",
  "summary": "مدد السقوط المستحدثة بقانون جديد .امتناع سريانها إلا من تاريخ العمل به .م ٢/٢مرافعات .",
  "rule": "النصفى الفقرة الثانية من الم ادة الثانية من قانون المرافعات على أن \" ولا يجرى ما\nيستحدث من مواعيد السقوط إلا من تاريخ العمل بالقانون الذى استحدثها \" يدل على أن ما\nيستحدثه القانون من مدد السقوط بالمعنى الأعم لهذه العبارة مما لم يكن موجوداً من قبل لا\nيجرى إلا من تاريخ العمل بالقانون الجديد .",
  "cases": [
   {
    "caseNo": "5956",
    "judicialYear": "64",
    "sessionDate": "2004/5/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قانون",
  "summary": "تفسير التشريع .مفهومه .",
  "rule": "تفسير التش ريع يجب أن يتوخى الكشف عن المعنى أو المعانى التى ينطوى عليها النص\nاختيا اًر للحل الأقرب إلى تحقيق العدالة باعتباره الحل المناسب الذى أوجب القانون إعماله،\nخاضعاً لرقابة محكمة النقض وهى تضطلع بمهمتها فى توحيد فهم القانون .",
  "cases": [
   {
    "caseNo": "221",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   },
   {
    "caseNo": "145",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قانون",
  "summary": "الأعمال التحضيرية والمصادر التاريخية والحكمة من النصوص والجمع بينهم .مصادر تعين القاضى\nعلى الكشف عن قصد المشرع وتفسير القانون .",
  "rule": "إذا تعذر على القاضى الوقوف على قصد المشرع عن طريق التفسير اللغوى ،فقد تعينه\nعلى الكشف عن هذا القصد عناصر خارجية أى غير مستمدة من الدلالات المختلفة للنص\n– كالأعمال التحض يرية ،والمص ادر التاريخية ،والحكم ة من النص ،والجم عبين\nالنصوص.\nقضاة\nأولاً :رد القضاة\nالمحكمة المختصة بنظر طلبات رد قضاة المحاكم الجزئية والابتدائية :",
  "cases": [
   {
    "caseNo": "221",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   },
   {
    "caseNo": "145",
    "judicialYear": "75",
    "sessionDate": "2011/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "محكمة الاس تئناف .اختصاص ها بنظر طلبات رد قضاة المح اكم الجزئية والابتدائية الواق عفى دائرة\nاختصاصها المحكمة التى يعمل بها القاضى المطلوب رده .م ١٥٣مرافعات المستبدلة بالقانونين ٢٣\nلسنة ١٨ ، ١٩٩٢لسنة . ١٩٩٩مؤداه .صيرورة نظر هذا الطلب على درجة واحدة بعد أن كان ينظر\nأمام المحكمة الابتدائية ويقبل حكمها الطعن عليه أمام محكمة الاستئناف عملاً بنصم ١٦٠مرافعات\nقبل إلغائها بق ٢٣لسنة . ١٩٩٢",
  "rule": "مفاد النص فى المادة ١٥٣من قانون المرافعات المعدلة بالقانونين ٢٣لسنة ١٨ ، ١٩٩٢\nلسنة ١٩٩٩يدل على أن المشرع جعل الاختصاص بنظر طلبات رد قضاة المحاكم الجزئية\nوالابتدائية لمحكمة الاس تئناف الت ى تقع ف ى دائرة اختصاصها المحكمة الت ى يعم لبها\nالقاضى المطلوب رده ،فصار طلب الرد بذلك ينظر على درجة واحدة بعد أن كان ينظر\nأمام المحكمة الابتدائية ويقبل حكمها الطعن عليه أمام محكمة الاستئناف عملاً بنص المادة\n١٦٠مرافعات قبل إلغائها بالقانون ٢٣لسنة . ١٩٩٢\nالطعن على الحكم الصادر فى طلب رد القاضى :",
  "cases": [
   {
    "caseNo": "14338",
    "judicialYear": "75",
    "sessionDate": "2007/1/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "الطعن بالنقض أو بالتماس إعادة النظر فى الحكم الصادر برفض طلب رد القاضى .شرطه .نظره مع\nالطعن فى الحكم الصادر فى الدعوى الأصلية وفقاً لإجراءات ومواعيد الطعن فيها والقانون الذى يحكمه.\nم ١٥٧فقرة أخيرة مرافعات .علة ذلك .",
  "rule": "خروج اً على القاعدة العامة للطعن فى الأحكام فإنه لا يجوز الطعن بالنقض أو بالتماس\nإعادة النظر فى الحكم الصادر برفض طلب الرد إلا مع الطعن فى الحكم الصادر فى\nاء على\nالدعوى الأصلية وفقاً لإجراءات ومواعيد الطعن فيها والقانون الذى يحكمه وذلك بن ً\nاقت راح اللجنة الدستورية والتش ريعية بمجلس الشعب بإضافة الفقرة الأخيرة من المادة ١٥٧\nمرافعات \" على أساس أن خصومة الرد هى مسألة فرعية بالنسبة للدعوى الأصلية ولا تنتهى\nالخصومة بالحكم فيها \" .",
  "cases": [
   {
    "caseNo": "14338",
    "judicialYear": "75",
    "sessionDate": "2007/1/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "الحكم الصادر برفض طلب رد القاضى .عدم جواز الطعن فيه إلا تبعاً للطعن على الحكم الصادر فى\nالدعوى الأصلية .اختصاص دائرتى محكمة النقض الجنائية والمدنية بنظر الطعن فى الحكم الصادر\nبرفض طلب الرد حسب نوع الدعوى جنائية أو مدنية .علة ذلك .",
  "rule": "لا يجوز الطعن على الحكم الصادر برفض طلب الرد إلا تبعاً للطعن على الحكم الصادر\nفى الدعوى الأصلية ...فإذا كانت الدعوى الأصلية جنائية أو دعوى مدنية تابعة لها – فإن\nالدائرة الجنائية لمحكمة النقض تكون هى المختصة بنظر الطعن فى الحكم الصادر برفض\nطلب الرد لأنه من المستقر أن الفرع يتبع الأصل ..أما إذا كانت الدعوى مدنية – فإن\nالدائرة المدنية للمحكمة تكون هى المختصة بالنظر فى الطعن الصادر برفض طلب الرد .",
  "cases": [
   {
    "caseNo": "14338",
    "judicialYear": "75",
    "sessionDate": "2007/1/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "الأحكام الصادرة بعدم قبول طلب الرد أو سقوط الحق فيه أو إثبات التنازل عنه أو كل حكم عدا رفض\nطلب الرد ولو كان صاد اًر فى دعوى جنائية .اختصاص الدائرة المدنية بنظره بحسبان أن هذه الأحكام\nصادره من إحدى محاكم الاستئناف .جواز الطعن فيها فور صدورها .",
  "rule": "تختص الدائرة المدنية ) لمحكمة النقض ( بنظر الطعن على الأحكام الصادرة بعدم قبول\nطلب الرد أو سقوط الحق فيه أو إثبات التنازل عنه أو كل حكم ..عدا رفض طلب الرد ولو\nكان صاد اًر فى دعوى جنائية بحسبان أن هذه الأحكام صادرة من إحدى محاكم الاستئناف ،\nوكذلك يجوز الطعن فيها فور صدورها لأن النص سالف الذكر لم يستثن غير الحكم الصادر\nبرفض طلب الرد .",
  "cases": [
   {
    "caseNo": "14338",
    "judicialYear": "75",
    "sessionDate": "2007/1/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "خلو المواد ١٤٦المعدلة وما بعدها من قانون المرافعات من حظر التنازل عن طلب رد القضاة .أثره .\nللطالب التمسك به أو التنازل عنه .لازمه .وجوب إثبات المحكمة ذلك التنازل .",
  "rule": "أن المواد ١٤٦المعدلة وما بعدها من قانون المرافعات فى شأن عدم صلاحية القضاة وردهم\nوتنحيتهم وعلى ما هو مقرر فى محكمة النقض لم تنص على عدم جواز التنازل عن\nطلب الرد وكانت طبيعة الرد لا تتجافى مع التنازل عنه وبالتالى فإن القانون لا يمنع التنازل\nعن طلب الرد شأنه شأن أى طلب آخر لصاحبه التمسك به أو التنازل عنه ولا يحول دون\nذلك ما نصت عليه المادة ١/ ١٤٢من قانون المرافعات من أن الترك لا يتم بعد إبداء\nالمدعى عليه طلباته إلا بقبوله لأن القاضى ليس طرفاً ذا مصلحة شخصية فى الخصومة\nوترتيباً على ذلك أنه فى حالة قيام طالب الرد بالتنازل عن طلبه تعين على المحكمة أن تقوم\nبإثبات هذا التنازل ولا يسوغ لها رفضه .",
  "cases": [
   {
    "caseNo": "7263",
    "judicialYear": "79",
    "sessionDate": "2012/6/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "قضاء الحكم المطعون فيه بعدم قبول طلب الرد وتغريم الطاعن برغم ثبوت تنازله عن طلب الرد بالجلسة\nالأولى المحددة لنظره .مؤداه .جواز الطعن عليه بالنقض .النعى عليه بعدم جواز الطعن استناداً للفقرة\nالأخيرة من م١٥٧مرافعات .على غير أساس .",
  "rule": "إذ كان الثابت من مدونات الحكم المطعون فيه أن المحكمة مصدرة الحكم أثبتت حضور\nوكيل الطاعن طالب الرد بجلسة ٢٠٠٨/١٢/١وهى الجلسة الأولى المحددة لظر طلب الرد\n-والتى قرر فيها بتنازله عن طلب الرد المقدم وقدم للمحكمة توكيلاً خاص اً ثبت لها من\nالإطلاع عليه أنه يبيح التنازل واستوقعته على ما تم إثباته بمحضر الجلسة ،وكان مؤدى\nهذا الذى قامت المحكمة بإثباته وفى حقيقة الواقع والمقصود منه وجوهره هو إثباتها قيام\nالطاعن بالتنازل عن طلب الرد فى الجلسة الأولى المحددة لنظرة حتى ولو وصفته خطأ فى\nالحكم المطعون فيه بعدم القبول ومن ثم يكون الطعن عليه بطريق النقض جائز فور صدوره\nولا تسرى عليه الفقرة الأخيرة من المادة ١٥٧من قانون المرافعات .",
  "cases": [
   {
    "caseNo": "7263",
    "judicialYear": "79",
    "sessionDate": "2012/6/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "ريبة الخصوم فى حياد أحد المحكمين .سبيلها .تقديم طلب كتابى إلى هيئة التحكيم برده خلال أجل\nمحدد .شرطه .بيان أسباب عدم الاطمئنان للمحكم .عدم تنحى المحكم المطلوب رده خلال الأجل\nالمحدد .أثره .التزام هيئة التحكيم بإحالة الطلب إلى المحكمة المختصة وفقم ٩ق ٢٧لسنة .١٩٩٤\nلا يغير ذلك من أحقية هيئة التحكيم فى استكمال إجراءات التحكيم .م ١٩ق ٢٧لسنة ١٩٩٤المستبدلة\nبق ٨لسنة . ٢٠٠٠",
  "rule": "مؤدى نص المادة ١٩من القانون رقم ٢٧لسنة ١٩٩٤بشأن التحكيم فى المواد المدنية\nوالتجارية المس تبدلة بالق انون رقم ٨لس نة ٢٠٠٠أن المشرع استهدف بهذا النص حماية\nلنظام التحكيم الاختيارى من شبهة الهوى لدى المحكمين أورد شكوك الخصوم فى حيادهم\nحتى يتساوى مع النظام القضائى المطبق بالنسبة لقضاة المحاكم على اختلاف أنواعها\nودرجاتها بحيث إذ ما استشعر الخصم بأنه لن يتحصل على حقه بالنظر إلى ريبته ف ى\nالمحكم مثله فى ذلك مثل القاضى وكانت له مبرراته أن يتقدم بطلب كتابى خلال أجل محدد\nإلى هيئة التحكيم مبيناً فيه الأسباب التى كون من خلالها عدم الاطمئنان إلى هذا المحكم التى\nعليها -إذا لم يتنح المحكم المطلوب رده – إحالة الطلب بغير رسوم إلى المحكمة المختصة\nوفق اً لما بينته الم ادة التاسعة من ذات الق انون دون أن يؤثر ذلك ف ى أحقية الهيئة ف ى\nاستكمال إجراءات نظر التحكيم .",
  "cases": [
   {
    "caseNo": "9568",
    "judicialYear": "79",
    "sessionDate": "2011/3/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "خلو الق انون ٢٧لس نة ١٩٩٤م نبي ان إجراءات طلب رد المحكم أمام المحكمة المختصة .أث ره .\nاستكمال إجراءات الرد بإجراءات التقاضى وفقاً للمواد من ١٤٨حتى ١٦٥ق المرافعات .علة ذلك .",
  "rule": "على طالب الرد – رد المحكم -إذا ما أجيب إلى طلبه أن يستكمل إجراءات هذا الطلب\nأمام المحكمة سالفة الذكر وفقاً لما نظمته المواد من ١٤٨حتى ١٦٥من قانون المرافعات\nباعتباره القانون العام فى هذا المقام لإجراءات التقاضى وذلك بالنظر إلى خلو مواد القانون\nرقم ٢٧لسنة ١٩٩٤من بيان لها .",
  "cases": [
   {
    "caseNo": "9568",
    "judicialYear": "79",
    "sessionDate": "2011/3/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "هيئة التحكيم .التزامها بإحالة طلب رد المحكم إلى المحكمة المختصة .مؤداه .عدم جواز تصديها\nللفصل فى طلب الرد أو تخييرها مقدم الطلب فى اللجوء إلى المحكمة المختصة .علة ذلك .م ١٩ق\n٢٧لسنة ١٩٩٤المستبدلة بق ٨لسنة . ٢٠٠٠",
  "rule": "لما كانت الهيئة – هيئة التحكيم – لم تبادر إلى إحالة طلب الرد مكتفية بالقول بأن شقيق\nرئيس هيئة التحكيم لم يكن موظفاً بالبنك – أحد أطراف خصومة التحكيم ٕ -وانما مستشا اًر\nقانونياً من الخارج ُيستطلع رأيه فى بعض الموضوعات ليس من بينها موضوع النزاع فضلاً\nعن اعتزاله مهنة المحاماة بعد أن ُعين رئيساً للجان توفيق المنازعات ٕوانه يتعين على طالب\nالرد أن يلجأ من تلقاء نفسه إلى المحكمة المختصة باعتباره صاحب الصفة والمصلحة فى\nهذا الشأن بما مفاده أن الهيئة رفعت عن نفسها مهمة الإحالة وخيرت طالب الرد فى اللجوء\nمنفرداً إلى المحكمة المختصة عارض اً عليها طلبه إن شاء رغم أنها قضت برفض طلبه\nاستناداً إلى المسوغات التى ذكرتها وهو ما يخالف نص المادة ١٩سالفة البيان بعد تعديلها\nبالقانون رقم ٨لسنة . ٢٠٠٠",
  "cases": [
   {
    "caseNo": "9568",
    "judicialYear": "79",
    "sessionDate": "2011/3/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "انتهاء الحكم المطعون فيه إلى عدم التزام هيئة التحكيم بإحالة طلب رد المحكم إلى المحكمة المختصة\nوأن على طالب الرد اللجوء إلى المحكمة من تلقاء نفسه بحسبانه صاحب المصلحة .مخالفة للقانون .",
  "rule": "قضاء الحكم المطع ونفي هب أن هيئة التحكيم غير ملزمة بإحالة طلب رد المحكم على\nالمحكمة المشار إليها فى المادة التاسعة من تلقاء نفسها طالما لم يلجأ طالب الرد إلى تلك\nالمحكمة بحسبانه صاحب المصلحة المقدم لطلب الرد ذلك أنه لا يتصور أن ينفذ طالب الرد\nإحالة طلبه إلى المحكمة المختصة بل إن هيئة التحكيم هى المنوط بها إحالة هذا الطلب\nوعليه استكمال باقى الإجراءات وفق البيان السابق بما يكون اعتناق الحكم المطعون فيه هذا\nالاتجاه قد جعله يخالف أحكام القانون .",
  "cases": [
   {
    "caseNo": "9568",
    "judicialYear": "79",
    "sessionDate": "2011/3/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "تصدى هيئة التحكيم للفصل فى طلب رد المحكم دون إحالته للمحكمة المدنية المختصة وفق اً للمادتين\n، ٩من ق ٢٧لسنة . ١٩٩٤أثره .بطلان حكم التحكيم .علة ذلك .",
  "rule": "إذ كان الثاب تمن الأوراق أن هيئة التحك يمق د اطرح تطلب الط اعن برد رئيسة هيئة\nالتحكيم وقامت بالفص لفيه رغم أن الاختصاص بالفص لف ى هذا الطل بيدخل ف ى\nاختصاص المحكمة المدنية المختصة وفق اً لنص المادة التاسعة من القانون رقم ٢٧لسنة\n١٩٩٤المعدل بالقانون رقم ٨لسنة ٢٠٠٠والتى عليها فحسب مجرد الإحالة ويكون على\nطالب الرد استكمال إجراءات طلب الرد وفق المبين بالمواد من ١٤٨حتى ١٦٥من قانون\nالمرافعات المدنية والتجارية باعتباره القانون العام فى هذا الشأن الأمر الذى يكون معه حكم\nالتحكيم محل الطعن قد شابه البطلان ومخالفة القانون .",
  "cases": [
   {
    "caseNo": "9568",
    "judicialYear": "79",
    "sessionDate": "2011/3/14"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "استعمال المطعون ضده رئيس المحكمة الابتدائية سلطته الوظيفية باستبدال قاضيى التنفيذ لكونهما أمار\nبتنفيذ الحكم الصادر لصالحه وندب قاضيا ثالثا أمر بوقف التنفيذ مما عطل الفصل فى قضاياه .خروجه\nعن نطاق المخاصمة .م ؤداه .ع دم جواز سلوك الط اعن سبيل دعوى المخاصمة .قض اء الحكم\nالمطعون فيه بعدم قبول دعوى مخاصمة الطاعن للمطعون ضده .صحيح .النعى عليه بالخطأ بقاله أن\nالقانون أناط القاضى بالمسئولية عن كافة أعماله .على غير أساس .",
  "rule": "إذ كان البين من الأوراق أن الطاعن أقام دعوى المخاصمة ضد المطعون ضده لما نسبه له\nمن أنه إبان عمله رئيساً لمحكمة المنصورة الابتدائية استعمل سلطة وظيفته فى وقف تنفيذ\nالحكم سالف البيان )الحكم الصادر له( بقيامه بتغيير قاضيى التنفيذ بمحكمة منية النصر\nلكونهما أمار بتنفيذ الحكم المشار إليه وندب قاض ثالث أمر بوقف التنفيذ مما تسبب عنه\nتعطيل الفص لف ى قضايا الط اعن وهو فعل – إن صح – يخرج عن نطاق الأعمال\nالقضائية التى حصر المشرع فيها نطاق المخاصمة موازنة بين ضمانات القاضى وبين\nطمأنة المتقاض فلا يجوز للطاعن أن يسلك سبيلها فى غير ما شرعت له فإن هو فعل كان\nل ازماً القضاء فى دعواه بعدم قبولها ٕواذ التزم الحكم المطعون فيه هذا النظر فإنه يكون قد\nأصاب صحيح القانون ويضحى النعى )النعى بالخطأ والقصور والفساد بقالة أن القانون أناط\nالقاضى بالمسئولية عن كافة أعماله( على غير أساس .",
  "cases": [
   {
    "caseNo": "2457",
    "judicialYear": "66",
    "sessionDate": "2008/11/8"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "قضاة",
  "summary": "خطأ المدعى عليهم فى احتساب ميعاد الطعن والقضاء بناءاً عليه بعدم قبوله لرفعه بعد الميعاد رغم\nامتداده لأول يوم عمل بعد العطلة الرسمية .خطأ فى فهم الواقع وتحصيله .عدم اعتباره خطأ جسيم وفقاً\nللمادة ٤٩٤مرافعات .أثره .انتفاء مسئولية وزير العدل بصفته .",
  "rule": "إذ كان ما نسبه المدعى إلى المدعى عليهم الخمسة الأول من وقوعهم فى خطأ عند حساب\nميعاد طعنه رقم ......لسنة ...ق وما ترتب عليه من القضاء بعدم قبوله لرفعه بعد الميعاد\nرغم امتداد هذا الميعاد إلى أول يوم عمل بعد أن صادف آخره عطلة رسمية لا يعدو أن\nيكون خطأ فى فهم الواقع وتحصيله ولا يرقى إلى مرتبة الخطأ الجسيم على النحو الذى عنته\nالمادة ٤٩٤من قانون المرافعات .وهو ما تنتفى معه مسئولية المدعى عليه السادس -\nوزير العدل بصفته .\nمحكمة الموضوع\nسلطة محكمة الموضوع بشأن منازعات الأحوال الشخصية :",
  "cases": [
   {
    "caseNo": "10015",
    "judicialYear": "78",
    "sessionDate": "2008/12/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "محكمة الموضوع",
  "summary": "محكمة الموضوع .لها السلطة التامة فى تقدير توافر شروط عزل الوصى .شرطه .إقامة قضاءها على\nأسباب سائغة تكفى لحمله ولها مأخذها من الأوراق .\nس ٥٥ص(٣٠١",
  "rule": "لمحكمة الموضوع السلطة التامة فى تقدير توافر شروط العزل متى أقامت قضاءها على\nأسباب سائغة تكفى لحمله ،وأن يكون لها مأخذها من الأوراق .\nالمحاج بها :\nسلطة محكمة الموضوع فى تفسير الأحكام ُ",
  "cases": [
   {
    "caseNo": "506",
    "judicialYear": "66",
    "sessionDate": "2004/3/15"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "محكمة الموضوع",
  "summary": "لمحكمة الموضوع سلطة تفسير الأحكام التى يحتج بها لديها كسائر المستندات .للقاضى الأخذ بالتفسير\nالذى ي راه مقصودا منها .شرطه .أن يبين الاعتبارات المؤدية لتفسيره وألا يخالف منطوقها أو الأسباب\nالمكملة له.",
  "rule": "المقرر -فى قضاء محكمة النقض -أنه ولئن كانت سلطة محكمة الموضوع فى تفسير\nالأحكام التي يحتج بها لديها هى بذاتها السلطة المخولة لها فى تفسير سائر المستندات التي\nتقدم إليها ،وأن للقاضى إذ استند أمامه إلى حكم أن يأخذ بالتفسير الذى يراه مقصودا منه،\nإلا أن ذلك شرطه أن يبين فى حكمه الاعتبارات المؤدية إلى التفسير الذى ذهب إليه ،وألا\nيكون ذلك مخالفة لما ورد بمنطوق هذه الأحكام وأسبابها المكملة له .",
  "cases": [
   {
    "caseNo": "1897",
    "judicialYear": "71",
    "sessionDate": "2012/4/18"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نظام عام",
  "summary": "الأس باب المتعلقة بالنظام العام .مقص ودها .مخالف ة القواعد القانونية الآمرة الت ى تستهدف تحقيق\nالمصالح العامة للبلاد والتى لا يجوز للأفراد الاتفاق على مخالفتها ولا يقبل منهم التنازل عنها ولا يسقط\nالحق فى التمسك بها .",
  "rule": "الأسباب المتعلقة بالنظام العام يقصد بها مخالفة القواعد القانونية الآمرة التى تستهدف تحقيق\nالمصالح العامة للبلاد والتى لا يجوز للأف راد الاتفاق على مخالفتها ولا يقبل منهم التنازل\nعنها ولا يسقط الحق فى التمسك بها .",
  "cases": [
   {
    "caseNo": "3438",
    "judicialYear": "78",
    "sessionDate": "2009/10/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نظام عام",
  "summary": "القوانين المنظمة لحق التقاضى وأصول التداعى أمام المحاكم وطرق الطعن وتحديد الجهات ذات الولاية\nفى الفصل فى المنازعات وحدود تلك الولاية .من الأسباب المتعلقة بالنظام العام .مؤداه .صيرورتها\nمطروحة دائماً على محكمة النقض .علة ذلك .",
  "rule": ") من الأسباب المتعلقة بالنظام العام ( القوانين المنظمة لحق التقاضى وأصول التداعى أمام\nالمحاكم وطرق الطعن وتحديد الجهات ذات الولاية فى الفصل فى المنازعات وحدود هذه\nالولاية وهى مسألة مطروحة حتماً على محكمة النقض لأن كل قضاء فى الموضوع يشمل\nقضاء ضمنياً فى الاختصاص الولائى .",
  "cases": [
   {
    "caseNo": "3438",
    "judicialYear": "78",
    "sessionDate": "2009/10/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "التقرير بالطعن أمام محكمة النقض .جائز من المقيدين بجدول المحامين أمامها .م ٤١ق ١٧لسنة\n١٩٨٣بشأن المحاماة .مخالفة ذلك .أث ره .عدم قبول الطعن .توقيع صحيفة الطعن المطروح من\nمحاميين غير مقيدين أمامها .أثره .عدم قبول الطعن .علة ذلك .",
  "rule": "إذا كان النصفى الم ادة ٤١م ن الق انون رقم ١٧لس نة ١٩٨٣بش أن المحاماة لا يجيز\nالتقرير بالطعن أمام محكمة النقض إلا من المقيدين بجدول المحامين أمامها ٕ .والا ُح ِك َم\nبعدم قبول الطعن .وكان الثابت من صحيفة الطعن المطروح أنها موقعة من الأستاذين\nالمحاميين ........المقيد أمام المحكمة الابتدائية ،و ........المقيد أمام محكمة الاستئناف،\nحسب الثابت بصورة بطاقتى عضويتهما المرفقة بالأوراق ،الأمر الذى يكون معه الطعن\nغير مقبول .لا يغير من ذلك أقامته بداءة أمام محكمة القضاء الإدارى .لأن المعول عليه\nقانوناً هو شروط قبوله أمام المحكمة المختصة .",
  "cases": [
   {
    "caseNo": "20",
    "judicialYear": "82",
    "sessionDate": "2012/6/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "وجوب إيداع الطاعن بالنقض وقت تقديمه صحيفة الطعن صورة رسمية أو معلنة من الحكم المطعون\nفيه .مخالفة ذلك .أثره .عدم قبوله .للمحكمة القضاء به من تلقاء نفسها ولكل ذى مصلحة المطالبة\nبتوقيعه .م ٢٥٥مرافعات المعدلة بق ٧٦لسنة . ٢٠٠٧علة ذلك .إجراءات الطعن من النظام العام .",
  "rule": "إن المشرع أفصح فى البند أولاً من المادة ٢٥٥من قانون المرافعات المعدلة بالقانون ٧٦\nلسنة ٢٠٠٧عن وجوب الحكم بعدم القبول إذا لم يودع ) الطاعن بالنقض ( وقت تقديم\nصحيفة الطعن بالنقض صورة رسمية أو معلنة من الحكم المطعون فيه فيكون لك لذى\nمصلحة أن يطل بتوقيعه وللمحكم ة أن تقضى به من تلقاء نفسها باعتبار أن إجراءات\nالطعن من النظام العام .",
  "cases": [
   {
    "caseNo": "993",
    "judicialYear": "80",
    "sessionDate": "2011/1/10"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "وجوب إيداع الطاعن قلم كتاب المحكمة وقت تقديم صحيفة الطعن المستندات والأوراق المؤيدة لطعنه .\nالتزام قلم كتاب المحكمة مصدره الحكم المطعون فيه أو الحكم الابتدائى بتسليم من يشاء من الخصوم ما\nيطلب همن الأحكام والمس تندات أو الأوراق المزيلة بعب ارة صوره لتق ديمها لمحكمة النقض .م ٢٥٥\nمرافعات بعد تعديلها ق ٧٦لسنة . ٢٠٠٧",
  "rule": "لما كان يستوجب – عم لاً بالمادة ٢٥٥مرافعات المعدلة بالقانون ٧٦لسنة ٢٠٠٧على\nالطاعن أن يودع قلم كتاب المحكمة وقت تقديم صحيفة الطعن المستندات والأوراق التى\nتؤيد طعنه ،وعلى قلم كتاب المحكمة التى أصدرت الحكم المطعون فيه أو الحكم الابتدائى\nبحسب الأح وال أن يسلم لمن يشاء من الخصوم ما يطلبه من الأحكام أو المستندات أو\nالأوراق مذيلة بعبارة \" صورة لتقديمها إلى محكمة النقض \" .",
  "cases": [
   {
    "caseNo": "15719",
    "judicialYear": "79",
    "sessionDate": "2011"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "عدم إيداع شركة التأمين الطاعنة رفق طعنها صورة من مذكرة دفاعها التى دفعت فيها بعدم قبول الدعوى\nلرفعها على غير ذى صفه لخلو شهادة البيانات من مدة التأمين محل وثيقة التأمين على السيارة أداة\nالحادث المطالب بالتعويض منه وخلو الحكم المطعون فيه مما يفيد تمسكها بذلك الدفع وخلو تلك الشهادة\nالمقدمة رفق الطعن بالنقض من صدورها من محكمة الاستئناف وتذيلها بعبارة \" صورة لتقديمها لمحكمة\nالنقض \" .عدم صلاحيتها دليل على صحة نعى الطاعنة على الحكم المطعون فيه بالخطأ فى تطبيق\nالقانون والإخلال بحق الدفاع لعدم رده على الدفع المذكور واعتباره سبباً جديداً لا يجوز إثارته لأول مرة\nأمام محكمة النقض وعارياً عن الدليل .أثره .عدم قبوله .",
  "rule": "وكانت الطاعنة لم تودع وفق طعنها صورة من مذكرة دفاعها المشار إليها بسب بالنعى\n) أنها أبدت بمذكرة دفاعها المقدمة بجلسة ٢٠٠٨/٥/٢١دفعا بعدم قبول الدعوى لرفعها\nعلى غير ذى صفة لخلو شهادة البيانات من المدة التأمينية محل وثيقة التأمين على السيارة\nأداة الحادث والتى بدونها لا يمكن الحزم مسئوليتها عن بعض الإق رار الناجمة عنه ( كما\nخلا الحكم المطعون فيه مما يفيد تمسكها بالدفع مثار النعى هذا إلى أن شهادة البيانات التى\nقدمتها رفق طعنها قد خلت مما يدل على صدورها عن قلم كتاب محكمة الاستئناف وتذيلها\nبعبارة \" صورة لتقديمها إلى محكمة النقض \" فلا تصلح دليلاً على صحة النعى ،ويضحى\nما تنعاه الطاعنة سبباً جديداً لا تجوز إثارته لأول مرة أمام هذه المحكمة ،فضلاً عن كونه\nعاريا عن الدليل ،ومن ثم غير مقبول .",
  "cases": [
   {
    "caseNo": "15719",
    "judicialYear": "79",
    "sessionDate": "2011"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "ضم الملفين الابتدائى والاستئنافى أمام محكمة النقض .ج وازى للمحكمة .شرطه .م ٢٥٥مرافعات\nالمعدلة بق ٧٦لسنة . ٢٠٠٧قبول أى مستند من الخصوم بعد الميعاد .لازمه .تداوله بينهم فى ٍ\nأى\nمن الدعويين ويغنى المحكمة عن ضمهما .",
  "rule": "إذ كانت المادة ٢٥٥من قانون المرافعات المعدلة بالقانون رقم ٧٦لسنة ٢٠٠٧وقد أجازت\nللمحكمة ضم الملفين الابتدائى والاستئنافى إذا ما رأت فى ذلك ما يحقق العدالة المنشودة\nولتقضى بما يطمئن إليه وجدانها فإن لازم ذلك أنه يجوز للمحكمة قبول أى مستند رسمى\nيقدمه أى من الخصوم بعد المواعيد المحددة متى تيقنت إنه كان متداولاً بينهم فى أى من\nالدعويين الابتدائية أو الاستئنافية ويغنيها عن ضم ٍ\nأى منهما ،ومن ثم فإن المحكمة تقبل\nالصورة الرسمية من تقرير مكتب الخبراء الذى قدمه الطاعن والذى كان متداولاً أمام محكمة\nأول درجة .",
  "cases": [
   {
    "caseNo": "1029",
    "judicialYear": "81",
    "sessionDate": "2011/10/16"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "نقابة المهندسين .من أشخاص القانون الخاص .تمتعها بشخصية اعتبارية مستقلة .نص المادة ٥١من\nالقانون ٦٦لسنة ١٩٧٤فى شأن إنشائها بإعفائها من أداء جميع الضرائب والرسوم .عدم انصرافه إلى\nمفهوم الرسوم القضائية .علة ذلك .خلو القانون المشار إليه أو القانون المتصل بعملها من نص صريح\nعلى هذا الإعفاء .مؤداه .التزامها بإيداع الكفالة المقررة بنص المادة ٢٥مرافعات قبل إيداع صحيفة\nالطعن بالنقض أو حلول الأجل المكرر له .تخلف ذلك .أثره .بطلان الطعن .",
  "rule": "إذ كانت الطاعنة -نقاب ة المهندسين -والت ى يمثلها الط اعن بصفته ه ى من أشخاص\nالقانون الخاص طبقاً لقانون إنشائها رقم ٦٦سنة ١٩٧٤ولها شخصيتها الاعتبارية المستقلة\nفى حدود اختصاصاتها وميزانيتها المستقلة وقد خلا ذلك القانون من النص صراحة على\nإعفائها من رسوم الدعاوى التى ترفعها ،وكان لا يجديها التمسك بالإعفاء المنصوص عليه\nبالمادة ٥١من القانون رقم ٦٦لسنة ٧٤بشأن نقابة المهندسين والسابق الإشارة إليه والتى\nجرى نصها على أن \" تعفى نقابة المهندسين والنقابات الفرعية من جميع الضرائب والرسوم\nالتى تفرضها الحكومة أو أية سلطة عامة أخرى مهما كان نوعها أو تسميتها \" .ذلك أن\nعبارة جميع الض رائب والرسوم المشار إليها فى النص سالف البيان لا يدخل فى مفهومها\nالرسوم القضائية باعتبار أن الأصل وجوب أدائها والإعفاء استثناء منها لا يجوز التوسع فيه\nأو القياس عليه ويلزم أن يكون النص على الإعفاء صريح جازم قاطع فى الدلالة عليه\nويؤكد ذلك أن المشرع حين عمد إلى إعفاء بعض الأشخاص الاعتبارية من أداء الرسوم\nالقضائية نص صراحة على هذا الإعفاء فى قانون إنشائها أو القانون المتصل بعملها كما\nهو الحال فى إعفاء الهيئة العامة لبنك ناصر الاجتماعى من الرسوم القضائية بنص المادة\n١١من الق انون رقم ٦٦لس نة ٧١المع دل بالقانون ٦٠لس نة ٕ ، ٧٥واعف اء الهيئة العامة\nللتأمينات الاجتماعية من الرسوم القضائية بنص المادة ١٣٧من القانون رقم ٧٩لسنة ٧٥\nفى شأن التأمين الاجتماعى ،ومن ثم فإن مفاد ما تقدم أن الإعفاء الوارد بالمادة ٥١من\nقانون إنشاء نقابة المهندسين سالف البيان لا ينصرف إلى الرسوم القضائية الأمر الذى تكون\nمعه النقابة الطاعنة ملزمة بإيداع الكفالة المقررة بنص المادة ٢٥٤من قانون المرافعات قبل\nإيداع صحيفة الطعن بالنقض أو خلال الأجل المقرر له ٕوالا كان طعنها باطلاً .",
  "cases": [
   {
    "caseNo": "4187",
    "judicialYear": "72",
    "sessionDate": "2005/5/11"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "إقامة الجمعية التعاونية للإسكان التعاونى الطاعنة على المطعون ضدها .دعوى تعويض عن تقاعسها\nفى تنفيذ التزاماتها قبلها .عدم تعلق تلك الدعوى بتطبيق ق ١٤لسنة . ١٩٨١أث ره .وجوب إيداعها\nالكفالة المقررة وفقاً للمادة ٢٥٤مرافعات .",
  "rule": "إذ كانت الدعوى الماثلة ) دعوى التعويض المقامة من الطاعنة ضد الشركة المطعون ضدها\nلتقاعسها عن تنفيذ التزاماتها ( لا تتعلق بتطبيق أحكام القانون ١٤لسنة ١٩٨١فإن الجمعية\nالطاعنة تكون ملزمة بإيداع الكفالة المقررة بنص المادة ٢٥٤من قانون المرافعات قبل إيداع\nصحيفة الطعن بالنقض أو خلال أجله ٕواذ لم تفعل يكون الطعن غير مقبول .\nإجراءات الطعن في قاررات مجلس إدارة نقابة المهن التعليمية أمام محكمة النقض",
  "cases": [
   {
    "caseNo": "3470",
    "judicialYear": "67",
    "sessionDate": "2010/6/1"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الطعن فى قاررات مجلس إدارة نقابة المهن التعليمية برفض التظلم من قاررات لجنة القيد بها .اختصاص\nمحكمة النقض .المادتين ٧ ، ٦ق ٧٩لسنة ١٩٦٩بشأن نقابة المهن التعليمية .عدم تقيده بحالات\nالطعن بالنقض الواردة فى المواد من ٢٤٨إلى ٢٥٠مرافعات .مؤداه .نظرها للطعن باعتبارها محكمة\nموضوع .لازم ه .س ريان نصوص قانون المرافعات المنظمة للإج راءات أمام محكمة الموض وعدون\nالخاصة بإجراءات الطعن بالنقض فى الأحكام ومنها إيداع صحيفة الطعن قلم كتاب محكمة النقض أو\nالمحكمة التى أصدرت الحكم المطعون فيه .",
  "rule": "مفاد النص فى المادتين السادسة والسابعة من القانون رقم ٧٩لسنة ١٩٦٩بشأن نقابة\nداء فى الطعن على\nالمهن التعليمية يدل على أن المشرع خص محكمة النقض بالفصل إبت ً\nقاررات مجلس إدارة نقابة المهن التعليمية برفض التظلم من قاررات لجنة القيد بها ،ولم يقيد\nهذا الاختصاص بحالات أو وجوه للطعن ،على غرار ما نص عليه بالنسبة للطعن فى\nالأحكام فى المواد من ٢٤٨حتى ٢٥٠من قانون المرافعات .وهو ما مؤداه أنها لا تنظر\nذلك الطعن باعتبارها محكمة قانون فحسب ،تقتصر مهمتها على مراقبة تطبيق القانون .\nٕوانما باعتبارها محكمة موضوع تعيد النظر فى المنازعة برمتها من جميع جوانبها الواقعية\nوالقانونية .ومؤدى ذلك قانون اً أنه يسرى على إجراءات ذلك الطعن النصوص الواردة فى\nقانون المرافعات ،التى تنظم الإجراءات أمام محكمة الموضوع ،ولا يسرى عليها النصوص\nالخاصة بإجراءات الطعن بالنقض فى الأحكام كطريق غير عادى للطعن فيها .ومنها نص\nالمادة ١/٢٥٣من قانون المرافعات التى توجب إيداع صحيفة الطعن فى الحكم قلم كتاب\nمحكمة النقض أو المحكمة التى أصدرت الحكم المطعون فيه .",
  "cases": [
   {
    "caseNo": "20",
    "judicialYear": "82",
    "sessionDate": "2012/6/12"
   },
   {
    "caseNo": "3",
    "judicialYear": "77",
    "sessionDate": "2008/6/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "إيداع الطاعنة صحيفة الطعن قلم كتاب محكمة القضاء الإدارى غير المختصة بنظره بدلا من قلم كتاب\nمحكمة النقض المختصة بنظره كمحكمة موضوع .أثره .عدم القضاء بعدم قبوله .الجزاء على إقامة\nالدعوى أمام محكمة غير مختصة .جزاء مالى جوازى .التزام المحكمة عند القضاء بعدم اختصاصها\nبنظر الدعوى بإحالتها إلى محكمة مختصة والتزام الأخيرة بنظرها .علة ذلك .م ١١٠مرافعات .لازمه.\nوجوب القضاء برفض الدفع بعدم قبول الطعن .",
  "rule": "إيداع الطاعنة صحيفة الطعن المطروح ) بشأن الطعن على التظلم من قاررات لجنة القيد فى\nنقابة المهن التعليمية ( قلم كتاب محكمة غير مختصة هى محكمة القضاء الإدارى ،بدلاً\nمن قلم كتاب محكمة النقض المختصة بنظرة كمحكمة موضوع .لا يؤدى إلى القضاء بعدم\nقبوله ،وهو ما يؤيده أن المشرع فى المادة ١١٠من قانون المرافعات لم يرتب سوى جزاء\nمالى جوازى على إقامة الدعوى أمام محكمة غير مختصة ،كما أن النص فيها على التزام\nالمحكمة عند القضاء بعدم الاختصاص بنظر الدعوى ولو كان متعلقاً بالولاية بإحالتها إلى\nالمحكمة المختصة ،والتزام المحكمة المحال إليها الدعوى بنظرها ،استوجبته حكمة تشريعية\nهى عدم تحمل رافع الدعوى عبء الاضطرار إلى تجديدها بدعوى مبتدأة .وذلك على نحو\nما نصت عليه المذكرة التفسيرية لقانون المرافعات القديم رقم ٧٧لسنة ١٩٤٩فى التعليق\nعلى المادة – ١٣٥المقابلة جزئي اً للمادة – ١١٠وهو ما لازمه كأصل عام ترتيب إيداع\nصحيفة الدعوى لآثاره قانون اً ولو كان ذلك أمام محكمة غير مختصة .مما يتعين معه\nالقضاء برفض الدفع .",
  "cases": [
   {
    "caseNo": "20",
    "judicialYear": "82",
    "sessionDate": "2012/6/12"
   },
   {
    "caseNo": "3",
    "judicialYear": "77",
    "sessionDate": "2008/6/26"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "رئيس قطاع كهرباء المنوفية .انتفاء صفته فى تمثيل شركة جنوب الدلتا لتوزيع الكهرباء أمام القضاء .\nمؤداه .اختصامه فى الطعن بالنقض .اختصاماً لغير ذى صفة .أثره .عدم قبول الطعن بالنسبة له .",
  "rule": "إن اختصام المطعون ضده الثانى بصفته ) رئيس قطاع كهرباء المنوفية ( – والذى لا صفة\nله فى تمثيل الش ركة ) شركة جنوب الدلتا لتوزيع الكهرباء ( أمام القضاء – فى الطعن\nبالنقض يكون اختصاماً لغير ذى صفة ،ويتعين معه الحكم بعدم قبول الطعن بالنسبة له .",
  "cases": [
   {
    "caseNo": "1198",
    "judicialYear": "77",
    "sessionDate": "2008/2/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "اختصام الطاعن فى الدعوى ليصدر الحكم فى مواجهته ودون أن توجه إليه طلبات واتخاذه من الخصومة\nموقفاً سلبياً دون طلب الحكم له بشئ أو منازعته المدعى فى طلباته لحين صدوره الحكم المطعون فيه .\nعدم كفايته لقبول الطعن بالنقض .علة ذلك .الطعن بالنقض ليس امتداداً للخصومة المرددة أمام\nمحكمة الموضوع ولا درجة من درجات التقاضى .أثره .عدم أحقية الخصوم فى إبداء طلبات ولا أثارة\nوقائع ومنازعات وأوجه دفاع وتقديم مستندات لم يسبق عرضها على محكمة الموضوع .",
  "rule": "فلئن كان من المقرر -فى قضاء محكمة النقض -أنه لا يكفى لقبول الطعن بالنقض أن\nيكون الطاعن قد اختصم فى الدعوى ليصدر الحكم فى مواجهته دون ان توجه إليه بذاته\nطلبات فاتخذ من الخصومة موقف اً سلبياً فلم يطلب الحكم لذاته بشئ أو نازع المدعى فى\nطلباته حتى صدور الحكم المطعون فيه إلا ان ذلك مقصور على حق الطعن بالنقض لأن\nمرحلة الطعن بالنقض ليست امتداداً للخصومة المرددة أمام محكمة الموضوع بدرجتيها ولا\nهى درجة من درجات التقاضى فلا يكون للخصوم الحق فى إبداء طلبات ولا إثارة وقائع ولا\nمنازعات ولا أوجه دفاع ولا تقديم أدلة لم يسبق عرضها من قبل على محكمة الموضوع .",
  "cases": [
   {
    "caseNo": "1730",
    "judicialYear": "66",
    "sessionDate": "2009/9/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الطعن فى الأحكام بطريق النقض .يعد أعمق أث اًر وأبعد مدى من أن يعتبر من الإج راءات التحفظية\nالمستثناة من الأعمال المحظور على المفلس مباش رتها .اختصام الأخير لوكيل الدائنين فى الطعن\nبالنقض .تستقيم به مقومات قبوله .",
  "rule": "الأصل أن الطعن فى الأحكام بطريق النقض يعد أعمق أث اًر وأبعد مدى من أن يعتبر من\nالإج راءات التحفظية المستثناة من هذا الحظر إلا أنه إذا ما اختصم المفلس فى صحيفة\nطعنه بالنقض وكيل الدائنين استقامت مقومات قبول طعنه .لما كان ذلك ،وكانت صحيفة\nالطعن بالنقض قد اختصم فيها وكيل الدائنين المعين فى تفليسة الطاعن فإن الطعن يكون قد\nاستوفى أوضاعه الشكلية .",
  "cases": [
   {
    "caseNo": "372",
    "judicialYear": "71",
    "sessionDate": "2009/4/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الطعن بالنقض على الحكم الصادر بنفاذ بيع أجراه المفلس خلال فترة الريبة فى حق جماعة الدائنين .\nعدم قبوله إذا رفع من أحدهم .علة ذلك .",
  "rule": "إذ كان الحكم المطعون فيه قد قضى بنفاذ عقد البيع المؤرخ ١٨مايو سنة ٢٠٠١فى حق\nجماعة الدائنين بعد أن طبق على المنازعة ف ى شأنه بعض الأحكام المتعلقة بالإفلاس\nلصدوره خلال فترة الريبة فيعتبر صاد اًر فى دعوى ناشئة عن التفليسة ولذلك فإن أمين\nالتفليسة وحده دون الدائنين هو الذى يملك الطعن فى هذا الحكم طبقاً لقواعد الإفلاس التى\nتحول بين الدائنين وبين ممارسة دعوى عدم نفاذ التصرفات الحاصلة فى فترة الريبة مما\nالماثلين وقد حصلا من الطاعنين وهما من الدائنين يكونا غير مقبولين .",
  "cases": [
   {
    "caseNo": "1314",
    "judicialYear": "74",
    "sessionDate": "2010/1/12"
   },
   {
    "caseNo": "1309",
    "judicialYear": "74",
    "sessionDate": "2010/1/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الطعن فى الحكم الصادر برفض موضوع الاستئنافين أو بعدم جوازهما .الطعن فيه من أحد الطرفين .\nلازمه .ألا يفيد منه إلا رافعه وعدم تناوله إلا موضوع الاستئناف المطعون فيه .مؤداه .عدم امتداده\nلموضوع الاستئناف الآخر .الاستثناء .كون المسألة التى نقض الحكم بسببها أساساً للموضوع الآخر أو\nغير قابل للتجزئة .",
  "rule": "إذا صدر الحكم برفض موضوع الاستئنافين أو بعدم جوازهما وطعن فيه أحد الطرفين دون\nالأخر بطري قال نقض فإن هلا يفي دمن الطعن إلا رافع هولا يتن اول النقض إلا موضوع\nالاستئناف المطعون فيه ولا يمتد إلى موضوع الاستئناف الأخر ما لم تكن المسألة التى\nنقض الحكم بسببها أساساً للموضوع الأخر أو غير قابل للتجزئة .",
  "cases": [
   {
    "caseNo": "1978",
    "judicialYear": "70",
    "sessionDate": "2012/3/6"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الأحكام الجائز الطعن عليها بالنقض .الأصل فيها .الأحكام الصادرة من محاكم الاستئناف .مؤداه .\nجواز الطعن فى الأحكام الصادرة من محاكم الاستئناف فى دعاوى بطلان أحكام التحكيم .لا مجال\nلإعمال نص المادة ٥٢ق ٢٧لسنة . ١٩٩٤علة ذلك .",
  "rule": "مفاد نص المادة ٢٤٨من قانون المرافعات -وعلى ما جرى به فى قضاء محكمة النقض\n-أن الطعن بطريق النقض فى الحالات التى حددتها هذه المادة على سبيل الحصر جائز\n-كأصل عام -فى الأحكام الصادرة من محاكم الاستئناف .وكان الحكم المطعون فيه قد\nصدر من محكمة الاستئناف فإن الطعن فيه بطريق النقض فى تلك الحالات يكون جائ اًز .\nولا وجه لما تثيره المطعون ضدها من عدم جواز الطعن فيه بهذا الطريق عملاً بنص المادة\n٥٢من قانون التحكيم رقم ٢٧لسنة ١٩٩٤إذ إن تطبيق هذا النص مقصور على أحكام\nالتحكيم ذاتها ولا يمتد إلى الأحكام الصادرة من محاكم الاستئناف فى الدعاوى المقامة بشأن\nبطلانها ،إذ لم يرد نص يمنع الطعن عليها بطريق النقض فإنها تظل خاضعة للأصل العام\nالوارد فى المادة ٢٤٨من قانون المرافعات سالفة البيان ويكون الطعن فيها بطريق النقض\nجائ اًز .",
  "cases": [
   {
    "caseNo": "2414",
    "judicialYear": "72",
    "sessionDate": "2005/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "النائب العام .له الطعن لمصلحة القانون أمام محكمة النقض .م ٢٥٠مرافعات .أث ره .بقاء الحكم\nالمنقوض منتجاً لآثاره بين الخصوم فى حقوقهم ومراكزهم القانونية .",
  "rule": "إقامة الطع نمن النائ بالعام لمص لحة الق انون إعم الاً لنص الم ادة ٢٥٠م نقانون\nالمرافعات ،ولا يفيد الخصوم منه وفق اً للفقرة الأخيرة منها وبالتالى لا يؤثر فى حقوقهم أو\nم اركزهم القانونية وهو ما يتعين معه على المحكمة أن تقف عند حد القضاء بنقض الحكم\nالمطعون فيه بصدد المسألة القانونية التى اتخذ منها قوام اً لقضائه مع بقاء الحكم منتج اً\nلأثاره بين الخصوم .",
  "cases": [
   {
    "caseNo": "1810",
    "judicialYear": "78",
    "sessionDate": "2008/5/24"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "تعلق تقدير قيمة الطلبات فى الدعويين محل الطعن الراهن بقيمة العقار المتعاقد عليه أو المطلوب ثبوت\nملكيته .م ٧،١/٣٧مرافعات .خلو أوراق الطعن المقدمة لمحكمة النقض من العناصر التى يتم على\nأساسها تقدير قيمة الدعوى وصولاً لما إذا كانت تجاوز النصاب الوارد بالمادة ٢٤٨مرافعات المعدلة بق\n٧٦لسنة . ٢٠٠٧أثره الدفع بعدم قبول الطعن لعدم تجاوز قيمة الدعوى النصاب المحدد قانوناً .غير\nمقبول .",
  "rule": "إذ كانت الطلبات فى الدعويين محل هذا الطعن ) الدعوى بطلب الحكم بصحة ونفاذ عقد\nالبيع الابت دائى ،وال دعوى بطل بالحكم بثب وتملكية مورث الط اعنين لنصف الوحدة\nالسكنية ( ُيرجع فى تقدير قيمتها إلى قيمة العقار المتعاقد عليه أو المطلوب ثبوت ملكيته\nوفقاً لنص الفقرتين الأولى والسابعة من المادة ٣٧من قانون المرافعات المدنية والتجارية ،\nوكانت الضريبة الأصلية المربوطة على العقار هى الأساس فى تحديد هذه القيمة إذا كان\nالعقار مربوطا عليه ضريبة ،فإذا لم يكن مربوطا عليه ضريبة قدرت المحكمة قيمته ولا عبرة\nلقيمته الثابتة بالعقد ،ولما كانت أوراق الطعن المقدمة للمحكمة قد خلت من هذه العناصر\nوالتى لم يتم على أساسها تحديد قيمة الدعوى وصولاً لما إذا كانت تجاوز النصاب الوارد\nبنص الم ادة ٢٤٨م نقانون المرافعات المدنية والتجارية المعدلة بالق انون رقم ٧٦لس نة\n٢٠٠٧من عدمه ،ومن ثم فإن الدفع بعدم قبول الطعن لعدم تجاوز قيمة الدعوى النصاب\nالوارد بالنص سالف البيان يكون عارياً عن الدليل ،وبالتالى غير مقبول .",
  "cases": [
   {
    "caseNo": "3773",
    "judicialYear": "78",
    "sessionDate": "2009/5/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "إقامة المطعون ضده دعواه قبل الطاعن بطلب إلزامه بمبلغ سبعة وسبعين ألف جنيه مقدار ما استحق له\nحتى رفع الدعوى من تعويض اتفاقى عن تأخيره فى تنفيذ الاتفاق المبرم بينهما بواقع ألف جنيه شهرياً وأن\nحقه ف ى استحقاق ذلك المبلغ الأخير ما زال ممتداً لمدة غير محددة حتى تنفيذ الطاعن لالت ازمه قبله\nومنازعة الأخير فى وجود هذا الشرط .اعتبارها دعوى غير قابلة للتقدير .مؤدى ذلك .جواز الطعن\nعليها بطريق النقض .م ٢٤٨مرافعات المعدلة بق ٧٦لسنة ، ٢٠٠٧م ٤٠مرافعات .",
  "rule": "إن النص فى المادة ٢٤٨من قانون المرافعات – بعد تعديلها بالقانون رقم ٧٦لسن ة ٢٠٠٧\n– والمعمول به اعتبا اًر من ٢٠٠٧/١٠/١على أن \" للخصوم أن يطعنوا أمام محكمة النقض\nفى الأحكام الصادرة من محاكم الاستئناف إذا كانت قيمة الدعوى تجاوز مائة ألف جنيه أو\nكانت غير مقدرة القيمة \"...و النص فى المادة ٤٠من قانون المرافعات على أنه \" إذا كان\nالمطلوب جزءاً من حق قدرت الدعوى بقيمة هذا الجزء إلا إذا كان الحق كله متنازعاً فيه ولم\nيكن الجزء المطلوب باقياً منه فيكون التقدير باعتبار قيمة الحق بأكمله \" ولئن كانت دعوى\nالمطعون ضده قد اقتصرت على طلب مبلغ سبعة وسبعين ألف جنيه مقدار ما استحق حتى\nرفع الدعوى من تعويض اتفاقى عن التأخير فى تنفيذ الاتفاق المبرم بين الطرفين بواقع ألف\nجنيه شهرياً وأن حقه فى استحقاق مبلغ ألف جنيه شهرياً لا يزال ممتداً لمدة غير محددة\nلحين تنفيذ الطاعن لالت ازمه ومنازعة الطاعن فى أحقيته فى وجود هذا الشرط فإن الدعوى\nفى هذه الحالة تعتبر غير قابلة للتقدير ويكون الطعن عليها بطريق النقض جائ اًز .",
  "cases": [
   {
    "caseNo": "1631",
    "judicialYear": "78",
    "sessionDate": "2010/1/11"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الدعوى ببطلان مشارطة التحكيم والحكم الصادر فيها ومحو وشطب إيداعه مع ما يترتب على ذلك من\nأثار .عدم إيراد المشرع قاعدة لتقدير قيمتها فى قانون المرافعات .مؤداه .اعتبارها غير مقدرة القيمة .\nأثره .جواز الطعن على الحكم الصادر فيها بالنقض .م ٢٤٨مرافعات معدلة بق ٧٦لسنة . ٢٠٠٧\nلازمه .جواز الطعن بالنقض فى الحكم الصادر فى المنازعة فى تقدير الرسوم القضائية المستحقة عليها\nأياً كانت قيمة الرسوم أو سبب المنازعة فيها .",
  "rule": "إذ كان الرسم الذى استصدر قلم كتاب محكمة استئناف الإسماعيلية قائمتى الرسوم موضوع\nالدعوى\" نسبى +خدمات \" عنه قد تولد عن الخصومة التى رفعت إلى القضاء والتى ثارت\nبين المطع ونضده الأول بصفته والطاعنة ف ى الدعوى رقم .....لس نة ٣٣ق محكمة\nاستئناف الإسماعيلية بطلب الحكم ببطلان مشارطة التحكيم والحكم الصادر عنها رقم ......\nلسنة ٢٠٠٣المودع محكمة جنوب القاهرة الابتدائية بتاريخ ٢٠٠٣/١١/٢٠وذلك لانعدامه\nوبط لان التحكيم ومح و وشطب إيداعهم عما يترت بعلى ذلك من آثار ،وكان تهذه\nالطلبات ليست من بين الطلبات التى أورد المشرع قاعدة لتقدير قيمتها وفق اً لأحكام قانون\nالمرافعات ،فإنها تكون غير مقدرة القيمة ،ومن ثم يجوز الطعن فى الحكم الصادر فيها\nبالنقض وفق اً للتعديل الوارد على المادة ٢٤٨من قانون المرافعات بالقانون رقم ٧٦لسنة\n٢٠٠٧بتحديد نصاب الطعن بالنقض وبالتالى يكون الحكم الصادر فى المنازعة فى تقدير\nالرسوم المستحق عليها جائ اًز الطعن فيه بالنقض أياً كانت قيمة هذه الرسوم وأياً كان سبب\nالمنازعة فيها .\nالأحكام غير الجائز الطعن فيها بالنقض :",
  "cases": [
   {
    "caseNo": "10724",
    "judicialYear": "80",
    "sessionDate": "2012"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الأحكام الصادرة من محاكم الاستئناف من تاريخ سريان ق ٧٦لسنة . ٢٠٠٧عدم جواز الطعن فيها\nبالنقض إذا كان تقيمة الدعوى لا تجاوز مائة ألف جنيه .م ٢٤٨مرافع ات المعدلة بق ٧٦لس نة\n.٢٠٠٧العبرة بالقانون السارى وقت صدور الحكم المطعون فيه دون تاريخ إقامة الدعوى .",
  "rule": "إن القانون رقم ٧٦لسنة ٢٠٠٧بتعديل بعض أحكام قانون المرافعات المدنية والتجارية -\nوالمعمول به اعتبا اًر من ٢٠٠٧/١٠/١وفق اً لنص المادة السادسة منه -قد استبدل نص\nالمادة ٢٤٨من القانون الأخير والتى كانت تجيز الطعن بالنقض فى الأحكام الصادرة من\nمحاكم الاس تئناف أيا َّ َ◌ كان تقيمة الدعوى بالنص على أنه \" للخص ومأن يطعنوا أمام\nمحكمة النقض فى الأحكام الصادرة من محاكم الاستئناف إذا كانت قيمة الدعوى تجاوز\nمائة ألف جنيه أو كانت غير مقدرة القيمة \" ... ،بما مفاده أنه إذا كانت قيمة الدعوى لا\nتجاوز مائة ألف جنيه فإن هلا يجوز الطع نفيه ابطري قال نقض وذلك بالنسبة للأحكام\nالصادرة من محاكم الاستئناف اعتبا اًر من تاريخ سريان القانون رقم ٧٦لسنة ٢٠٠٧فى\n٢٠٠٧/١٠/١دون النظر إلى تاريخ إقامة الدعوى لأن العبرة بالقانون السارى وقت صدور\nالحكم المطعون فيه .",
  "cases": [
   {
    "caseNo": "3773",
    "judicialYear": "78",
    "sessionDate": "2009/5/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "تعلق منازعة الطاعن فى أمرى تقدير الرسوم موضوع النزاع بأساس إلت ازمه بها .اعتبارها دعوى براءة\nذمة من دين المطالبة بالرسوم .خضوعها فى تقدير قيمتها لقيمة المبلغ محل المطالبة .صدور الحكم\nالمطعون فيه بعد العمل بأحكام ق ٧٦لسنة ٢٠٠٧وعدم مجاوزة قيمة الدعوى مائة ألف جنيه .أثره .\nعدم جواز الطعن عليها بالنقض .",
  "rule": "إذ كان الثابت من الأوراق أن منازعة الطاعن فى أمرى تقدير الرسوم موضوع النزاع تدور\nحول أساس الت ازمه بها وهى بهذه المثابة تعد دعوى براءة ذمة من دين المطالبة بالرسوم\nفتخضع فى تقدير قيمتها لقيمة المبلغ محل المطالبة ومقداره ٤١٨٥جنيه ٕواذ صدر الحكم\nالمطعون فيه بتاريخ ٢٠٠٨/١/١٤بعد العمل بأحكام القانون رقم ٧٦لسنة ٢٠٠٧وكانت\nقيمة الدعوى لا تجاوز مائة ألف جنيه ،فإن الطعن عليه بطريق النقض يكون غير جائز .",
  "cases": [
   {
    "caseNo": "4353",
    "judicialYear": "78",
    "sessionDate": "2010/2/18"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "إقامة المطعون ضده الدعوى بطلب الحكم بفسخ عقد البيع سند التداعى ٕواعادة الحال إلى ما كانت عليه\nقبل التعاقد وباعتبار ما دفع تعويضاً عن الإخلال بالعقد .اختلاف سبب طلب الفسخ وهو عقد البيع عن\nطلب التعويض القائم على أساس المسئولية التقصيرية عن خطأ المدين .علة ذلك .عدم صلاحية العقد\nبعد فسخه أساساً لطلب التعويض .مؤداه .تقدير قيمة الدعوى بقيمة كل طلب على حده .ثبوت ان\nقيمة كل طلب على حده لا يتجاوز مبلغ مائة ألف جنيه .أثره .عدم جواز الطعن بالنقض .",
  "rule": "إذ كان المطعون ضده قد أقام الدعوى بطلب الحكم بفسخ عقد البيع سند الدعوى وبإعادة\nالحال إلى ما كانت عليه قبل التعاقد وباعتبار ما دفع تعويضاً عن الإخلال بالعقد فإن سبب\nطلب الفسخ هو عقد البيع بينما يبنى التعويض على أساس المسئولية التقصيرية وليس على\nأحكام المسئولية العقدية لأن العقد بعد أن يفسخ لا يصلح أساساً لطلب التعويض ٕوانما يكون\nأساسه هو خطأ المدين ومن ثم تقدر قيمة الدعوى بقيمة كل طلب على حده .لما كان ذلك\nوكان الثابت من الكشف الرسمى المقدم من المطعون ضده أمام هذه المحكمة أن الضريبة\nالأص لية المفروضة على شقة الت داعى مبلغ ١٥٣،٦٠٠جني هفتك ونقيمة الطل بالأول\nمنفرداً ستة وسبعين ألف جنيه وثمنمائة مليم وقيمة الطلب الثانى ثلاثون ألف جنيه ومن ثم\nفإن قيمة كل طلب لا يتجاوز مبلغ مائة ألف جنيه فيكون الحكم الصادر فى الدعوى غير\nجائز الطعن فيه بطريق النقض .",
  "cases": [
   {
    "caseNo": "13009",
    "judicialYear": "78",
    "sessionDate": "2010/12/21"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "انقضاء الدعوى الجنائية بمضى المدة أو بوفاة المتهم .تعلقه بالنظام العام ٠التزام المحكمة بإعماله من\nتلقاء نفسها .جواز إثارته لأول مرة أمام محكمة النقض .شرطه .",
  "rule": "إن انقضاء الدعوى الجنائية بمضى المدة أو بوفاة المتهم متعلق اً بالنظام العام يتعين على\nالمحكمة إعماله من تلقاء نفسها ويجوز إثارته لأول مرة أمام محكمة النقض مادامت أوراق\nالدعوى ومستنداتها ترشح له .",
  "cases": [
   {
    "caseNo": "323",
    "judicialYear": "65",
    "sessionDate": "2006/1/25"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "خلو الحكمين الابتدائى والاستئنافى من أن المطعون ضده الأول هو مالك السيارة وأن نجله القاصر هو\nقائدها وقت الحادث وأن مورثتهما كانت ضمن ركابها .نعى الطاعنة على الحكم المطعون فيه بالخطأ\nفى تطبيق القانون والإخلال بحق الدفاع والقصور لكون المجنى عليها فى الحادث المطالب بالتعويض\nعنه زوجة المؤمن له مالك السيارة ووالده قائدها التسبب بالحادث لها وعدم أفادتهم من التأمين الاجبارى .\nخلو الأوراق من دليل ذلك .سبب جديد .عدم قبوله .",
  "rule": "إذ كان الحكمان الابتدائى والاستئنافى قد خليا مما يشير إلى أن المطعون ضده الأول هو\nمالك السيارة وأن ولده القاصر \" \" ....هو قائدها وقت الحادث وأن مورثتهما كانت ضمن\nركابها ،كما أن الأوراق المقدمة تدليلاً على صحة النعى لا تصلح دليلاً فى هذا المقام لعدم\nاستيفائها الشروط المنصوص عليها فى المادة ٢٥٥من قانون المرافعات المعدلة بالقانون\n٧٦لسنة – ٢٠٠٧على ما سلف بيانه – وبالتالى يضحى النعى غير مقبول لجدة السبب\nولكونه عارياً عن دليله .",
  "cases": [
   {
    "caseNo": "15719",
    "judicialYear": "79",
    "sessionDate": "2011"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "خلو أسباب الطعن الضريبى من نعى قانونى .أثره .ليس للنيابة العامة أن تطلب إلى محكمة النقض\nالقضاء بانقضاء الخصومة فيه .علة ذلك .",
  "rule": "إن ما انتهت إليه النيابة العامة فى رأيها بانقضاء الخصومة يكون فى غير محله بعد أن\nخلت أسباب الطعن من نعى قانونى يوجب أن تعرض له حتى ينفتح لها الحق فى طلب\nالحكم بانقضاء الخصومة متى تحققت شروطه .",
  "cases": [
   {
    "caseNo": "914",
    "judicialYear": "73",
    "sessionDate": "2007/11/27"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الدفاع القائم على عدم مطابقة الترجمة للمحررات المترجمة .دفاع يخالطه واقع .عدم التمسك به أمام\nمحكمة الموضوع .أثره .لا يجوز التحدى به لأول مرة أمام محكمة النقض .",
  "rule": "إذ كان دفاع الطاعنات عدم مطابقة الترجمة المقدمة من المطعون ضدهم لما هو ثابت\nبالمحررات الت ى جرى ترجمتها هو دفاع يخالط واق عوق دخلت الأوراق مما يفي دس بق\nتمسكهن به أمام درجتى التقاضى ومن ثم يكون وجه النعى سبباً جديداً لا يجوز التحدى به\nلأول مرة أمام محكمة النقض ويضحى النعى غير مقبول .",
  "cases": [
   {
    "caseNo": "655",
    "judicialYear": "70",
    "sessionDate": "2010/2/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "عدم تقديم الطاعنين رفق طعنهم صورة رسمية من صحيفة تعجيل الاستئنافين بعد النقض والإحالة .\nم ٢٥٥مرافعات المعدلة بق ٧٦لسنة . ٢٠٠٧علة ذلك .أثره .صيرورة النعى على الحكم المطعون\nفيه لقضائه فى أحدهما بقبوله ٕوالغاء الحكم المستانف رغم أن طلبات المستأنفين فى صحيفة التعجيل\nرفض الاستئناف عارياً عن الدليل .غير مقبول .",
  "rule": "إذ لم يقدم الطاعنون رفق طعنهم صورة رسمية من صحيفة تعجيل الاستئنافين -بعد النقض\nوالإحالة -وفق ما تقضى به المادة ٢٥٥من قانون المرافعات المدنية والتجارية المعدلة\nبالق انون رقم ٧٦لس نة ٢٠٠٧حت ى تستطيع المحكمة التحق قمم اينعون ه على الحكم\nالمطعون فيه ،فإن نعيهم فى هذا الخصوص ) النعى على الحكم المطعون فيه قضائه فى\nالاستئناف بقبوله والغاء الحكم المستأنف رغم أن طلبات المستأنفين فى صحيفة تعجيله بعد\nالنقض والإحالة هو رفض هذا الاستئناف ( أيا َّ كان وجه الرأى فيه يكون عاريِا عن دليله\nومن ثم غير مقبول .",
  "cases": [
   {
    "caseNo": "3773",
    "judicialYear": "78",
    "sessionDate": "2009/5/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "تنازل الطاعنين عن طعنهم ملزماً لهم بغير حاجة لقبول المطعون ضدها .شرطه .عدم تعلق موضوع\nالدعوى بالنظام العام .أث ره .الحكم بترك الطاعنين للخصومة مع إلزام الطاعنين بالمصروفات دون\nمصادرة الكفالة .",
  "rule": "إذ كان الثابت من محضر الجلسة الأخيرة تنازل وكيل الطاعنين عن الخصومة فى الطعن\nبتوكيل يجيز ترك الخصومة والتنازل عن الطعن ،ومن ثم أصبح ملزم اً للطاعنين بغير\nحاجة إلى قبول يصدر من المطعون ضدها ٕ ،واذ كان موضوع الدعوى لا يتعلق بالنظام\nالعام بما مفاد ذلك جميعه أنه توافرت الشروط اللازمة لقبول ترك الطاعنين للخصومة فى\nالطعن ،ويتع ين الحكم بإثبات هذا الت ركم ع إلزام الط اعنين المص روفات دون الحكم\nبمصادرة الكفالة .",
  "cases": [
   {
    "caseNo": "380",
    "judicialYear": "70",
    "sessionDate": "2009/4/9"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "محكمة النقض .اقتصار مهمتها على بحث مدى صحة الحكم المطعون عليه بالنقض من حيث سلامة\nتطبيقه للقانون فى حدود ما عرض عليه من وقائع وطلبات وأوجه دفاع .",
  "rule": "إن مهمة محكمة النقض مقصورة على بحث مدى صحة الحكم المطعون عليه بالنقض من\nحيث سلامة تطبيقه للقانون فى حدود ما عرض عليه من وقائع وطلبات وأوجه دفاع .",
  "cases": [
   {
    "caseNo": "1730",
    "judicialYear": "66",
    "sessionDate": "2009/9/28"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "دعوى فسخ العقد .تقدر قيمتها بقيمة المتعاقد عليه .المادتان ٧/٣٧ ، ٣٦مرافعات .خلو الأوراق من\nتقدير قيمة الدعوى أمام محكمة الموضوع .عدم جواز اعتماد المحكمة فى تقديرها لتحديد نصاب محكمة\nالنقض على القيمة التى حددها الطاعن وسكت عنها المطعون ضده .وجوب رجوع المحكمة فى ذلك إلى\nقواعد قانون المرافعات المواد ٤١ - ٣٦مرافعات .علة ذلك .",
  "rule": "النص فى المادة ٢٤٨من قانون المرافعات -بعد تعديلها بالقانون رقم ٧٦لسنة ٢٠٠٧\nوالمعمول به اعتبا اًر من - ٢٠٠٧/١٠/١والمنطبق على الواقعة باعتبار أن الحكم يخضع\nمن حيث جواز الطعن فيه إلى القانون السارى وقت صدوره إعمالاً لحكم المادة الأولى من\nقانون المرافعات \" للخصوم أن يطعنوا أمام محكمة النقض فى الأحكام الصادرة من محاكم\nالاستئناف إذا كانت قيمة الدعوى تجاوز مائة ألف جنيه أو كانت غير مقدرة القيمة ٕ \" ...واذ\nكانت الدعوى بطلب فسخ عقد تقدر وفق اً للم ادتين ٧/٣٧ ، ٣٦م نذات الق انون بقيمة\nالمتعاقد عليه فإن كان عقا اًر قدرت قيمته بخمسمائة مثل الضريبة الأصلية المفروضة عليه\nإن كان مبني اً ،فإن كان من الأ ارضى يكون باعتبار أربعمائة مثل فإن خلت الأوراق من\nتقدير قيمة الدعوى أمام محكمة الموضوع فإنه لا يجوز الاعتماد فى تقديرها لتحديد نصاب\nالنقض على القيمة التى حددها الطاعن وسكت عنها المطعون ضده بل يجب على المحكمة\n-محكمة النقض -أن تعتمد فى ذلك على القواعد التى نص عليها فى المواد من ٣٦إلى\n٤١منه المحددة لتقدير قيمة الدعوى ولو أراد المشرع الخروج عن هذه القواعد لنص على\nذلك فى تعديله لقانون المرافعات الصادر بالقانون رقم ٧٦لسنة . ٢٠٠٧",
  "cases": [
   {
    "caseNo": "13009",
    "judicialYear": "78",
    "sessionDate": "2010/12/21"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "الأصل .فصل محكمة النقض فى موضوع الطعن متى توافرت فيه شروطه ٕوالا أحالته للمحكمة التى\nأصدرته .م ٢٦٩مرافعات .الاستثناء .التزامها بالفصل فى موضوع الدعوى فى الأحكام الصادرة من\nالمحاكم الاقتصادية .علة ذلك .طبيعة تلك الأحكام والحرص على سرعة إنهائها .م ١٢ق رقم ١٢٠\nلسنة ٢٠٠٨بإنشاء المحاكم الاقتصادية .",
  "rule": "إذ كان النص فى الفقرة الأخيرة من المادة ١٢من القانون رقم ١٢٠لسنة ٢٠٠٨بإنشاء\nالمحاكم الاقتصادية على أنه \" واستثناء ......من أحكام القفرة الثانية من المادة ) (٢٦٩من\nقانون المرافعات المدنية والتجارية ،إذا قضت محكمة النقض بنقض الحكم المطعون فيه\nحكمت فى موضوع الدعوى ولو كان الطعن لأول مرة \" يدل على أنه ولئن كان الأصل\nإعمالاً للمادة ٢٦٩من قانون المرافعات المدنية والتجارية أن التزام محكمة النقض بالفصل\nفى الموضوع إذا ما رأت نقض الحكم المطعون فيه مرهون بتوافر أحد أمرين ،أن يكون\nالموضوع صالحاً للفصل فيه أو الطعن للمرة الثانية ،إلا إنه نظ اًر لطبيعة الأحكام الصادرة\nتثناء من\nفى المنازعات الاقتصادية ومدى حرص المشرع على سرعة إنهائها ،فقد أورد اس ً\nتلك القاعدة فى شأن الأحكام الصادرة من المحاكم الاقتصادية ،بأن أوجب على محكمة\nالنقض إذا ما نقضت الحكم أن تحكم فى موضوع الدعوى ولو كان الطعن لأول مرة أو كان\nالموضوع غير صالح للفصل فيه ،دون الإحالة للمحكمة مصدرة الحكم .",
  "cases": [
   {
    "caseNo": "6286",
    "judicialYear": "79",
    "sessionDate": "2011/3/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "التزام محكمة النقض بالقضاء الصادر بإحالة الطعن إليها لعدم اختصاص محكمة القضاء الإدارى بنظره\nولائياً .م ١١٠مرافعات .عدم حيلولته دون القضاء بعدم قبوله للأسباب المقررة قانوناً .",
  "rule": "إن إلت زام هذه المحكمة ) محكمة النقض ( عم لاً بالم ادة ١١٠م نقانون المرافعات ،\nبالقضاء الصادر بإحالة الطعن إليها لعدم اختصاص محكمة القضاء الإدارى بنظرة ولائياً ،\nلا يحول دون القضاء بعدم قبوله للأسباب المقررة قانوناً .",
  "cases": [
   {
    "caseNo": "20",
    "judicialYear": "82",
    "sessionDate": "2012/6/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "نقض الحكم .أث ره .إلغاء جميع الأحكام والأعمال اللاحقة عليه .شرطه .أن يكون الحكم المنقوض\nأساساً لها .م ٢٧١مرافعات .مؤداه .اتخاذ الحكم المطعون فيه من قضائه المنقوض بقبول الاستئناف\nالفرعى أساساً لقضائه فى موضوع الاستئنافين الأصلى والفرعى .لازمه .إلغاء الحكم فيهما .",
  "rule": "إذ كان من المقرر طبقاً لنص المادة ٢٧١من قانون المرافعات أنه يترتب على نقض الحكم\nإلغاء جميع الأحكام أياً كانت الجهة التى أصدرتها والأعمال اللاحقة للحكم المنقوض متى\nكان ذلك الحكم أساس اً لها ،وكان الحكم بقبول الاستئناف الفرعى المنقوض للسبب آنف\nالبيان أساس اً لما قضى به الحكم المطعون فيه فى موضوع الاستئنافين الأصلى والفرعى\nبتع ديل الحكم المس تأنف وب إلزام الط اعنين بأن يؤديا للمطع ونض دها مبلغ ٢٥١٣٩،٣٢\nجنيه ،فإن ه يترت بعلى نقض الحكم بقبول الاس تئناف الفرع ى إلغاء الحكم ف ى موضوع\nالاستئنافين آنفى البيان .",
  "cases": [
   {
    "caseNo": "17499",
    "judicialYear": "75",
    "sessionDate": "2008/2/12"
   },
   {
    "caseNo": "17336",
    "judicialYear": "75",
    "sessionDate": "2008/2/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "قضاء الحكم المطعون فيه بعدم جواز الاستئنافين لإعادة تقديره لقيمة الدعوى من جديد بما يدخلها فى\nحدود النصاب الانتهائى للمحكمة الابتدائية .مؤداه .اعتباره غير قابل للتجزئة .لازمه .وجوب تحديد\nالنصاب فى الاستئنافين .أثره .نقض الحكم فى استئناف الطاعن يستتبع نقضه فى استئناف المطعون\nضدها الأخيرة التى لم تطعن عليه .",
  "rule": "إذ كان الحكم المطعون فيه إذ قضى بعدم جواز الاستئنافين على ما انتهى إليه من إعادة\nتقديره لقيمة الدعوى من جديد بما يدخلها فى حدود النصاب الانتهائى للمحكمة الابتدائية\nفإنه بهذه المثابة غير قابل للتجزئة ويتعين أن يكون تحديد نصاب الاستئناف واحداً فى\nالاس تئنافين ومن ثم فإن نقض الحكم ف ى استئناف الط اعن يستتبع نقض هف ى استئناف\nالمطعون ضدها الأخيرة التى لم تطعن عليه .",
  "cases": [
   {
    "caseNo": "1978",
    "judicialYear": "70",
    "sessionDate": "2012/3/6"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "التزام محكمة النقض بالحكم فى موضوع الطعن عند نقض الحكم للمرة الثانية أياً كان سبب النقض .\nالفقرة الأخيرة م ٢٦٩مرافعات بعد تعديلها بق ٧٦لسنة . ٢٠٠٧",
  "rule": "المادة ٢٦٩فقرة أخيرة من قانون المرافعات و المعدلة بالقانون رقم ٧٦لسنة ٢٠٠٧توجب\nعلى محكمة النقض عند نقض الحكم للمرة الثانية أن تحكم فى الموضوع أياً كان سبب\nالطعن .",
  "cases": [
   {
    "caseNo": "9966",
    "judicialYear": "65",
    "sessionDate": "2008/5/11"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "نقض الحكم والإحالة .لا يمنع أياً من أعضاء الدائرة التى أصدرته من نظر الطعن بالنقض فى الحكم\nالصادر من محكمة الإحالة بعد ذلك .شرطه .ألا يكون الحكم الناقض تعرض فى قضائه إلى الحجج\nوالأسانيد المرددة بين نفس الخصوم وفصل فيها .علة ذلك .أثره .نقض الحكم للقصور فى التسبيب .\nلا ينال من صلاحية الهيئة التى أصدرته .",
  "rule": "المقرر – على ما جرى عليه قضاء محكمة النقض -من أن نقض محكمة النقض الحكم\nالنهائى مع إحالة القضية إلى محكمة الاستئناف للفصل فيها لا يمتنع معه على أى من\nأعضاء الدائرة التى أصدرته من نظر الطعن بالنقض فى الحكم الصادر من محكمة الإحالة\nبعد ذلك متى كان لم يعرض فى قضائه فى الطعن السابق إلى الحجج والأسانيد المرددة بين\nنفس الخصوم واشترك فى الفصل فيها ،وذلك خشية تشبثه بأريه الذى أبداه فيشل تقديره\nويتأثر به قضاؤه .لما كان ذلك ،وكان الحكم الناقص – على ما سلف بيانه – قد قصر\nقضاءه على تعييب الحكم المطعون فيه بالقصور فى التسبيب فإن اشتراك أحد أعضائه على\nهذا النحو ليس من شأنه أن ينال من صلاحية الهيئة .",
  "cases": [
   {
    "caseNo": "3582",
    "judicialYear": "75",
    "sessionDate": "2008/1/22"
   },
   {
    "caseNo": "556",
    "judicialYear": "75",
    "sessionDate": "2008/1/22"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "محكمة النقض .وجوب تصديها للفصل فى الموضوع عند نقض الحكم للمرة الثانية .م ٤/٢٦٩مرافعات\nقبل تعديلها بق ٧٦لسنة . ٢٠٠٧شرطه .اقتصار الطعن فى المرة الثانية على ذات ما طعن عليه فى\nالمرة الأولى .اختلاف السبب محل الطعن فى المرة الأولى عنها فى المرة الثانية .مؤداه .انتفاء موجب\nالتصدى .استقلال محكمة النقض بالفصل فى الموضوع إذا كان صالحاً للفصل فيه أو إحالت ه لدائرة\nأخرة بمحكمة الاستئناف .تعديل النص بالقانون المشار إليه .أثره .التزام محكمة النقض بموجبه بالحكم\nفى الموضوع إذا كان الطعن للمرة الثانية وأي اً كان سبب النقض .تعدد الأحكام الصادرة من محكمة\nالنقض بنقض الحكم النهائى الصادر فى ظل سريان ذلك النص قبل تعديله .عدم حيلولته وذوى الشأن\nمن الطعن عليه بالنقض فى ظل سريانه بعد تعديله .",
  "rule": "إن المادة ٤/٢٦٩من قانون المرافعات المدنية والتجارية -قبل تعديلها بالقانون ٧٦لسنة\n- ٢٠٠٧توجب على محكمة النقض إذا حكمت بنقض الحكم المطعون فيه وكان الطعن\nللمرة الثانية أن تحكم فى الموضوع ،إلا َّ أن التصدى لموضوع الطعن يقتصر على ما إذا\nكان الطعن للمرة الثانية ينصب على ذات ما طعن عليه فى المرة الأولى فإذا كان السبب\nالذى كان محلاً للطعن فى المرة الأولى يختلف عن السبب الذى كان محلاً للطعن فى المرة\nالثانية لم يتحقق موجب التصدى ويكون لمحكمة النقض السلطة المطلقة فى الفصل فى\nالموضوع إذا رأت أن هص الح للفص لفيه أو أحالته إلى دائرة أخرى بمحكمة الاس تئناف\nلتفصل فيه من جديد ،إلا َّ أن المشرع ع َّدل نص الفقرة الرابعة سالفة البيان بالقانون رقم ٧٦\nلسنة ٢٠٠٧وألزم محكمة النقض بالحكم فى الموضوع إذا كان الطعن للمرة الثانية وأيا َّ كان\nسبب النقض ،بما مؤداه أن تعدد الأحكام الصادرة من محكمة النقض بنقض الحكم النهائى\nالص ادر ف ى الدعوى ف ى ظل سريان نص الم ادة ٤/٢٦٩م نقانون المرافعات المدنية\nوالتجارية قبل تعديله لا يمنع ذوى الشأن من الطعن عليه بالنقض مجدداً فى ظل سريان\nالنص بعد تعديله ،غاية الأمر أن المشرع أوجب على محكمة النقض التصدى للفصل فى\nالموضوع فى هذه الحالة ولا يجوز لها أن تقرن حكمها بالإحالة إلى دائرة أخرى بمحكمة\nالاستئناف للفصل فى الموضوع ولو أختلف سبب نقض الحكم فى هذه المرة عن الم رات\nالسابقة .",
  "cases": [
   {
    "caseNo": "3773",
    "judicialYear": "78",
    "sessionDate": "2009/5/12"
   }
  ]
 },
 {
  "category": "مرافعات",
  "subcategory": "نقض",
  "summary": "صدور حكم ينم نمحكم ة النقض بنقض الحكم المطع ونفيه عن ذات الموض وعفى ظل سريان\nم ٤/٢٦٩مرافعات -قبل تعديلها بق ٧٦لسنة - ٢٠٠٧عدم حيلولت هدون الطعن عليه للمرة الثالثة فى\nالحكم النهائى الصادر من محكمة الاستئناف بعد تعديل ذات المادة .",
  "rule": "إن الحك مالص ادر من محكمة النقض ف ى الطع نرقم .....لس نة .....ق بتاريخ\nبتاريخ ٢٠٠٦/١٢/٢٤بنقض الحكم وفى ظل سريان حكم الفقرة الرابعة من المادة ٢٦٩م ن\nقانون المرافعات المدنية والتجارية قبل تعديلها بالقانون رقم ٧٦لسنة ٢٠٠٧لا يمنع من\nالطعن عليه بالنقض للمرة الثالثة فى الحكم النهائى الصادر من محكمة الاستئناف بتاريخ\n. ٢٠٠٨/١/٢٠",
  "cases": [
   {
    "caseNo": "3773",
    "judicialYear": "78",
    "sessionDate": "2009/5/12"
   }
  ]
 },
 {
  "category": "وساطة",
  "subcategory": "أتعاب الوساطة للتوكيالت المالحية",
  "summary": "إجراءات التقاضي من النظام العام .عريضة دعوى اإللغاء .م 1/84ق السلطة القضائية\nإلغاء أو تعويضاً أو\nالمعدل بق 142لسنة . 2006وجوب تضمنها بياناً بموضوعها ونوع الطلب ً\nكالهما ورقم القرار المطعون فيه وتاريخ نشره أو العلم به وماهية العيب الذي لحقه وعما إذ تم\nالتظلم منه وإن كان وجوبياً والرد عليه .العيب المنعي به .شرطه .ضمن العيوب التي حددها\nالمشرع .اقتصار طلب الطاعن بالعريضة على إلغاء القرار السلبي باالمتناع عن تنفيذ األحكام\nالصادرة لصالحه دون بيانها تحديداً وإرفاق صور منها .مؤداه .بطالن عريضة الطلب .أثره .\nعدم قبولها .مخالفة الحكم المطعون فيه ذلك .خطأ .",
  "rule": "إجراءات التقاضي من النظام العام ،وكانت المادة 84من قانون السلطة\nالقضائية رقم 46لسنة 1٩٧2المستبدلة بالقانون رقم 142لسنة ۲۰۰6تنص في\nفقرتها األولى على أن\" ترفع الدعوى بعريضة تودع قلم كتاب محكمة استئناف القاهرة\nتتضمن فضالً عن البيانات المتعلقة بأسماء الخصوم وصفاتهم ومحال إقامتهم،\nموضوع الدعوى وبياناً كافياً عنها\" مما مفاده أن تتضمن عريضة دعوى اإللغاء بياناً\nإلغاء أو تعويضاً أو هما\nً كافياً لموضوعها بأن يحدد المدعى نوع الطلب وما إذا كان\nمعاً ،والقرار المطعون فيه ببيان رقمه وتاريخ نشره أو علمه به علماً يقينياً وما إذا كان\nتظلم منه وتاريخ ذلك ،وخاصة في حالة التظلم الوجوبي ورد الجهة اإلدارية على التظلم\nوتاريخه ،وبيان العيب الذي ينعى به الطاعن على القرار المطعون فيه ،شريطة أن\nيكون من العيوب واألسباب التي حددها المشرع تحديد حصر ،سواء كان عيباً في\nالشكل أ و مخالفة في القوانين أو اللوائح أو خطأ في تطبيقها أو تأويلها أو إساءة\nاستعمال السلطة ،وينبغي أن يكون البيان كافياً ويترتب على مخالفة ذلك بطالن\nالعريضة ،لما كان ذلك وكان البين من عريضة الدعوى الصادر فيها الحكم الطعين\nأنها خلت من تحديد أرقام األحكام التي حصل المطعون ضده عليها استناداً إلى نص\nالمادة 3/٧0من قانون السلطة القضائية رقم 46لسنة ۱۹۷۲المعدل وامتنعت الجهة\nاإلدارية عن تنفيذها طبقاً للمادة سالفة الذكر وطبقت عليه قانون التأمين االجتماعي،\nوتاريخ صدورها ولم يرفق بالعريضة صور تلك األحكام واكتفى المطعون ضده بالقول\nفي العريضة أنه يطلب الحكم بإلغاء القرار السلبى بامتناع الجهة اإلدارية عن تنفيذ\nاألحكام الصادرة لصالحه طبقاً للمادة 3/٧0من قانون السلطة القضائية سالف البيان\nوتسوية المعاش طبقاً لتلك المادة فإن عريضة الدعوى تكون باطلة ويتعين القضاء\nبعدم قبول الدعوى ،وإذ خالف الحكم المطعون فيه هذا النظر فإنه يكون قد خالف\nالقانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "1753",
    "judicialYear": "91",
    "sessionDate": "2023/1/24"
   }
  ]
 },
 {
  "category": "تأديب",
  "subcategory": "تقادم الجزاءات التأديبية للقضاة وأعضاء النيابة العامة",
  "summary": "قانون السلطة القضائية لا يعرف نظام سقوط الجزاءات التأديبية المعمول به بق العاملين\nالمدنيين بالدولة 4٧لسنة ۱۹۷۸ومن بعده ق الخدمة المدنية 81لسنة . 2016",
  "rule": "قانون السلطة القضائية الواجب التطبيق لا يعرف نظام سقوط الجزاءات\nالتأديبية المعمول به في قانون نظام العاملين المدنيين بالدولة الصادر بالقانون رقم\n4٧لسنة ۱۹۷۸أو قانون الخدمة المدنية رقم 81لسنة . 2016",
  "cases": [
   {
    "caseNo": "897",
    "judicialYear": "92",
    "sessionDate": "2023/5/23"
   }
  ]
 },
 {
  "category": "تأديب",
  "subcategory": "",
  "summary": "تباطؤ جهة اإلدارة في تحقيق ما نسب إلى رجل القضاء أو عضو النيابة العامة من\nإخالله بواجبات عمله في آجال مناسبة .عدم نيله ما أكدته التحقيقات من وقائع .شرطه .إثبات\nمن وجه إليه التنبيه أن التقاعس قصد به غير الصالح العام وإلحاق الضرر به دون سبب مبرر .\nقضاء الحكم المطعون فيه بسقوط الدعوى التأديبية بالتقادم لمرور أكثر من ثالث سنوات من تاريخ\nارتكاب المخالفة وحتى تاريخ مثول المطعون ضده للتحقيق بالتفتيش القضائي .خطأ .علة ذلك .",
  "rule": "تباطؤ جهة اإلدارة في تحقيق ما ينسب إلى رجال القضاء وأعضاء النيابة\nالعامة عند إخالل أي منهم بواجبات عمله إخالالً بسيطاً المؤدي إلى توجيه تنبيه ليس\nمن شأنه أن ينال من حقيقة ما أكدته هذه التحقيقات من وقائع ،ما لم يثبت من وجه\nإليه التنبيه أن تقاعس جهة اإلدارة عن حسم التحقيقات في آجال مناسبة قصد به غير\nالصالح العام ،وإنما إلحاق الضرر به دون سبب يبرره على نحو يهدم الغاية المبتغاة\nمن توجيه التنبيه إليه .لما كان ذلك ،وكان الحكم المطعون فيه قد اتخذ من سقوط\nالدعوى التأديبية قبل المطعون ضده بالتقادم لمرور أكثر من ثالث سنوات من تاريخ\nارتكاب المخالفة وحتى تاريخ مثوله للتحقيق بالتفتيش القضائي سنداً ومبر اًر إللغاء\nالتنبيه الكتابي رقم ...لسنة ۲۰۲۱رغم أن قانون السلطة القضائية الواجب التطبيق\nعلى المطعون ضده لا يعرف نظام سقوط الجزاءات التأديبية فإنه يكون قد أخطأ في\nتطبيق القانون بما يعيبه .",
  "cases": [
   {
    "caseNo": "897",
    "judicialYear": "92",
    "sessionDate": "2023/5/23"
   }
  ]
 },
 {
  "category": "تأديب",
  "subcategory": "عناصر األجر في قانون التأمين االجتماعي",
  "summary": "األجر في قانون التأمين االجتماعي رقم ٧٩لسنة . 1٩٧5ماهيته .ما يحصل عليه\nالمؤمن عليه من مقابل نقدي لقاء عمله األصلي سواء كان محدداً بالمدة أم باإلنتاج أم بهما معاً .\nعناصر األجر األساسي في مفهوم هذا القانون .ماهيتها .األجر المنصوص عليه بالجداول\nالمرفقة بنظم التوظف وبعقد العمل وما يط أر عليها من عالوات دون ما يعتبر جزءاً من األجر\nالمتغير .عناصر األجر المتغير .ماهيتها .باقي ما يحصل عليه المؤمن عليه .م /5ط ق ٧٩\nلسنة . 1٩٧5مؤداه .الحوافز وجميع البدالت واألجور اإلضافية تدخل ضمن عناصر األجر\nالمتغير .مخالفة الحكم المطعون فيه ذلك .خطأ .",
  "rule": "النص في البند \"ط\" من المادة الخامسة من القانون رقم ۷۹لسن ة ۱۹۷5\nالمعدل عل ى أن \"المقصود باألجر في تطبيق أحكام هذا القانون هو ما يحصل عليه\nالمؤمن عليه من مقابل نقدي لقاء عمله األصلي سواء كان هذا المقابل محدداً بالمدة\nأم باإلنتاج أم بهما معاً ويشمل ( )۱األجر األساسي ويقصد به (أ) األجر المنصوص\nعليه في الجداول المرفقة بنظم التوظف بالنسبة للمؤمن عليهم من العاملين بالجهات\nالمنصوص عليها في البند (أ) من المادة ( )۲وما يضاف إليه من عالوات خاصة أو\nاألجر المنصوص عليه بعقد العمل وما يضاف إليه من عالوات مستبعداً منه العناصر\nالتي تعتبر جزءًا من األجر المتغير وذلك بالنسبة للعاملين التي تربطهم بالجهات المشار\nإليها عالقة تعاقدية أو عرضية بحسب األحوال )۲( ،األجر المتغير ويقصد به باقي ما\nيحصل عليه المؤمن عليه وعلى األخص (أ) الحوافز ( ...ب) ( ...ج) ( ...د) البدالت\nويحدد رئيس مجلس الوزراء بناء على عرض وزير التأمينات البدالت التي تعتبر\nعنص اًر من بين عناصر االشتراك ( ...ه) األجور اإلضافية\" مما مفاده أن الحوافز\nوجميع البدالت واألجور اإلضافية ليست من عناصر األجر األساسي الذي يسوي\nعلى أساسه المعاش المستحق للمطعون ضدهما عن األجر األساسي ويتعين رفض\nطلبهما في هذا الخصوص ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى بإضافة\nهذه العناصر ضمن عناصر األجر األساسي الذي يسوى على أساسه معاشهما فإنه\nيكون قد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "480",
    "judicialYear": "92",
    "sessionDate": "2023/3/14"
   },
   {
    "caseNo": "441",
    "judicialYear": "92",
    "sessionDate": "2023/3/14"
   }
  ]
 },
 {
  "category": "تأديب",
  "subcategory": "تسوية معاش األجر المتغير لمن هم دون درجة وزير أو نائب وزير",
  "summary": "معاش األجر المتغير للقاضي غير المخاطب بالمادة 31ق التأمين االجتماعي رقم\n٧٩لسنة . 1٩٧5تسويته .على أساس المتوسط الشهري ألجوره التي أديت على أساسها\nاالشتراكات خالل السنتين األخيرتين مضروباً في مدة االشتراك بواقع جزء واحد من خمسة وأربعين\nجزءاً وبحد أقصى %80من أجر التسوية .المواد /5ط 18 ،مكرر 20 ،1٩ ،ق التأمين االجتماعي\nرقم ٧٩لسنة . 1٩٧5وجوب رفع هذا المعاش إلى %50من أجر التسوية إذا قل عنها .م 1ق\n10٧لسنة 1٩8٧بتعديل ق التأمين االجتماعي .تطبيق الحكم المطعون فيه م 31ق التأمين\nاالجتماعي على مورث المطعون ضدهم الذي شغل وظيفة مستشار بمحكمة النقض حتى انتهاء\nخدمته بالوفاة .خطأ .",
  "rule": "مؤدى النص في الم واد 5فق رة ط 18 ،مك رر 20،من قانون التأمين\nاالجتماعي أن معاش األجر المتغير للقاضي الذى لا يعامل وفقاً ألحكام المادة 31\nمن قانون التأمين االجتماعي رقم ٧٩لسنة ،1٩٧5وهى قاصرة على نائب رئيس\nمحكمة النقض وتعادل رئيس محكمة استئناف ونائب رئيس محكمة االستئناف ومن\nفي درجته متى بلغ مرتب أيهما عند إحالته إلى المعاش الربط المالي المقرر للوزير\nأو نائب الوزير ،يتعين تسويته وفقاً للقواعد العامة المنصوص عليها في قانون التأمين\nاالجتماعي سالف الذكر عمالً بالمواد 5فقرة ط 18 ،مكرر 20 ،1٩ ،من ذات القانون\nوذلك بتسوية هذا المعاش على أساس المتوسط الشهري لألجور التي أديت على أساسها\nاالشتراكات خالل السنتين األخيرتين مضروباً في مدة االشتراك في التأمين بواقع جزء\nواحد من خمسة وأربعين جزءاً وبحد أقصى %80من أجر التسوية ،فإن قل المعاش\nعن %50من متوسط أجر التسوية رفع إلى هذا القدر عمالً بأحكام المادة األولى من\nالقانون رقم 10٧لسنة 1٩8٧بتعديل بعض أحكام قانون التأمين االجتماعي متى\nتوافرت في شأنه شروط تطبيق هذه المادة .لما كان ذلك ،وكان الثابت من األوراق أن\nمورث المطعون ضدهم شغل وظيفة مستشار بمحكمة النقض حتى انتهاء خدمته\nبالوفاة في 20من يونيو سنة 1٩٩0مما لا مجال معه إلى تطبيق أحكام المادة 31\nمن قانون التأمين االجتماعي وذلك على ما سلف ،وإذ خالف الحكم المطعون فيه هذا\nالنظر فإنه يكون معيباً.",
  "cases": [
   {
    "caseNo": "524",
    "judicialYear": "92",
    "sessionDate": "2022/11/22"
   }
  ]
 },
 {
  "category": "تأديب",
  "subcategory": "تسوية معاش األجر المتغير لمن هم على درجة وزير",
  "summary": "شغل مورث المطعون ضدهم وظيفة نائب رئيس محكمة النقض وبلوغ مرتبه المرتب\nالمقرر لرئيس محكمة النقض .أثره .معاملته معاملة الوزير من حيث المعاش المستحق عن األجر\nالمتغير .علة ذلك .طلب التفسير 3لسنة 8ق دستورية في . 1٩٩0/3/3م 31ق التأمين\nاالجتماعي ،م ٧/12ق 4٧لسنة 1٩84المعدل لق التأمين االجتماعي .مخالفة الحكم المطعون\nفيه ذلك وقضاؤه بتسوية معاش مورث المطعون ضدهم على أساس آخر أجر كان يتقاضاه عند\nوفاته دون حد أقصى شامالً الحوافز والبدالت واألجور اإلضافية والجهود غير العادية وإعانة غالء\nالمعيشة والمنح االجتماعية والمكافآت وحافز اإلنجاز طبقاً للمادة 3/٧0من ق السلطة القضائية\nالمعدل .خطأ .",
  "rule": "إذ كان الثابت من األوراق أن مورث المطعون ضدهم كان يشغل وظيفة\nنائب رئيس محكمة النقض وبلغ مرتبه المرتب المقرر لرئيس محكمة النقض وكان\nمشتركاً عن األجر المتغير في 1٩٩2/٩/2ومستم اًر في االشتراك عن هذا األجر\nحتى تاريخ وفاته فإنه وفقاً لما انتهت إليه المحكمة الدستورية العليا في طلب التفسير\nرقم 3لسنة 8ق دستورية في 1٩٩0/3/3يعتبر في حكم درجة الوزير ويعامل معاملته\nمن حيث المعاش عن األجر المتغير ويتعين تسوية معاشه عن هذا األجر وفقاً لنص\nالمادة 31من قانون التأمين االجتماعي على نحو ما سلف بيانه وال تسرى في حقه\nأحكام المادة 3/٧0من قانون السلطة القضائية رقم 46لسنة 1٩٧2المعدل بالقانون\nرقم 1٧لسنة 1٩٧6عمالً بنص البند السابع من المادة الثانية عشرة من القانون رقم\n4٧لسنة 1٩84بتعديل بعض أحكام قانون التأمين االجتماعي المشار إليه ،وإذ خالف\nالحكم المطعون فيه هذا النظر وقضى بأحقية المطعون ضدهم في تسوية معاش\nمورثهم عن أجره المتغير على أساس آخر أجر كان يتقاضاه عند وفاته دون حد أقصى\nشامالً الحوافز والبدالت واألجور اإلضافية والجهود غير العادية وإعانة غالء المعيشة\nوالمنح االجتماعية والمكافآت وحافز اإلنجاز طبقاً لحكم المادة 3/٧0من قانون السلطة\nالقضائية المعدل سالف البيان فإنه يكون قد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "351",
    "judicialYear": "92",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "وقائع حادث الطائرة المثبتة بتقرير لجنة التحقيق النهائي .صحيحة وحجيتها قائمة ما\nلم يتم إثبات عكسها .م 111ق 28لسنة 1٩81بشأن الطيران المدني .مخالفة الحكم المطعون\nفيه هذا النظر وقضاؤه برفض الدعوى بحالتها لعدم كفاية المستندات دون مناقشة التقرير الفني\nالنهائي الصادر من لجنة التحقيق بو ازرة الطيران المدني رغم حجيته .قصور .",
  "rule": "النص في المادة 111من القانون رقم 28لسنة 1٩81بشأن الطيران\nالمدني على أن \" حجية وقائع التقرير النهائي للجنة التحقيق :تعتبر الوقائع التي شملها\nالتقرير النهائي الذي تضعه لجنة التحقيق في حادث الطائرة ،صحيحة حتى يتم إثبات\nعكسها \" .يدل على أن الوقائع المتعلقة بحادث الطائرة والمثبتة بالتقرير النهائي الذي\nتضعه لجنة التحقيق في الحادث صحيحة ويثبت لها الحجية ما لم يتم إثبات عكسها.\nلما كان ذلك ،وكانت الشركة الطاعنة قد قدمت أمام محكمة أول درجة -سنداً لدعواها-\nصورة رسمية من التقرير الفني النهائي عن الحادث موضوع التداعي الصادر من\nاإلدارة العامة لتحقيق ومنع حوادث الطائرات بو ازرة الطيران المدني ،إال أن الحكم\nالمطعون فيه لم يتناول مناقشة هذا التقرير -بما له من حجية بشأن صحة الوقائع\nالثابتة به -بما يصلح رداً عليه ،مع ما له من أثر في شأن بحثه والوقوف على داللته\nما قد يتغير به وجه الرأي في الدعوى وقضى برفض الدعوى بحالتها تأسيساً على أن\nالمستندات المقدمة فيها لا تنهض دليالً كافياً على أحقية الطاعنة في طلباتها ،فإنه\nيكون معيباً بالقصور في التسبيب.",
  "cases": [
   {
    "caseNo": "12373",
    "judicialYear": "86",
    "sessionDate": "2022/11/24"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "جواز رد اليمين الحاسمة .شرطه .أن يكون و ً\nاقعا على ذات اليمين الموجهة .مؤداه .\nيمينا جديدة يجوز ردها ثاني ًة .الزمه .واقعة يشترك فيها\nتعديل صيغة اليمين المردودة .اعتباره ً\nالخصمان .م 2/114إثبات .",
  "rule": "مؤدى نص المادة 2/114من قانون اإلثبات أنه يجوز للخصم الذي وجهت\nإليه اليمين الحاسمة أن يردها على خصمه إذا لم يرد الحلف ،ويشترط في الرد أن\nاقعا على ذات اليمين التي وجهت إليه ،فإذا َّ\nعدل صيغة اليمين المردودة كان يكون و ً\nتوجيها منه ليمين جديدة يجوز ردها عليه ثاني ًة ،ويشترط فوق ذلك أن يكون الرد\nً الرد\nفي واقعة يشترك فيها الخصمان فال يجوز في واقعة يستقل بها شخص من وجهت\nإليه.\nاختصاص\nاالختصاص الوالئي :\nما يخرج من والية المحاكم العادية :",
  "cases": [
   {
    "caseNo": "13583",
    "judicialYear": "75",
    "sessionDate": "2023/3/18"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "صدور حكم القضاء اإلداري بعدم اختصاصه و ً\nالئيا فيما يندرج في اختصاصه .مؤداه .\nتجاوز اختصاصه .أثره .لا حجية له .مقتضاه .عدم تقيد الجهة القضائية األخرى به .علة\nذلك .تقيد القضاء اإلداري بحكمه السابق .لصاحب الشأن اللجوء إلى المحكمة الدستورية لالعتداد\nبالحكم الذي يتفق وصحيح القانون .",
  "rule": "التحدي بالحكم السابق الصادر في الدعوى (باسترداد المبالغ التي خصمت\nكضريبة على العالوات الخاصة المضمومة للمرتب) من محكمة القضاء اإلداري\nالئيا بنظرها (في غير محله) ،ألن الحكم القضائي\nباإلسكندرية بعدم اختصاصها و ً\nالصادر من جهة قضائية خارج حدود واليتها لا حجية له أمام الجهة القضائية األخرى،\nالئيا بنظر دعوي فيما يندرج في\nوأن الجهة القضائية إذا قضت بعدم اختصاصها و ً\nاختصاصها فإنها تكون قد تجاوزت اختصاصاتها ألنه ليس من والية الجهة القضائية\nالتخلي عن الفصل في نزاع يندرج في واليتها الفصل فيه ،وهذا التخلي يعد في ذاته\nخروج عن اختصاصها الوالئي لا تتقيد به الجهة القضائية األخرى أو التحدي بأن ذلك\nالحكم قد صدر قبل حكم المحكمة الدستورية العليا (رقم ٧0لسنة 35ق دستورية)\nألنه لا يخرج عن نطاق تطبيق حكم المحكمة الدستورية إال الحقوق التي استقرت\nبالتقادم أو بحكم بات ،وحكم محكمة القضاء اإلداري آنف الذكر قد انصب علي مسألة\nاالختصاص ولم يتطرق بطبيعة الحال إلي الفصل في الحقوق المتنازع عليها ،ولذلك\nلم تستقر به هذه الحقوق ،والتي أحيلت بموجبه إلى القضاء العادي الذي استمر أمامه\nالتناضل فيها إلى أن صدر حكم المحكمة الدستورية العليا وأدركها قبل أن تستقر بحكم\nبات ،وال يقدح في ذلك القول بأن القضاء اإلداري قد يتقيد بحكمه السابق ،ألن لصاحب\nالشأن في هذه الحالة اللجوء إلى المحكمة الدستورية العليا التي تختص دون غيرها\nبتقرير االعتداد بحكم الجهة القضائية الذي يتفق وصحيح حكم القانون.",
  "cases": [
   {
    "caseNo": "11752",
    "judicialYear": "85",
    "sessionDate": "2022/10/27"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "محكمة النقض م َم َثلة بالھيئة العامة للمواد المدنية وغيرھا باعتبارها أعلى مدارج النظام\nالقضائي .دورها .توحيد المبادئ القانونية لكافة المحاكم على اختالف درجاتها .غايتها .منع\nتضارب األحكام أو تأبيد المنازعات القضائية واستقرار المراكز القانونية للمتقاضين .خلو قانون\nالسلطة القضائية رقم 46لسنة 1٩٧2من النص على اختصاص الھيئة العامة للمواد المدنية\nبمحكمة النقض بالفصل في تناقض حكمين نهائيين صادرين من محاكم القضاء العادي .الزمه .\nوجوب تدارك ذلك الفراغ التشريعي .علة ذلك .أثره .وجوب تصدى الھيئة العامة للمواد المدنية\nبمحكمة النقض بالفصل في ذلك الطلب المطروح عليها .دفع النيابة في ذلك الشأن .في غير\nمحله .\nبدءا من القانون رقم 14٧لسنة",
  "rule": "إذ كانت قوانين السلطة القضائية المتعاقبة ً\nمرور بالقانون رقم 56لسنة 1٩5٩\nًا 1٩4٩بشأن نظام القضاء (المادة 2/1٩منه)\n(المادة 1/21منه) والقانون رقم 43لسنة ( 1٩65المادتين 21 ،4منه) َّ\nنصت على\nاختصاص محكمة النقض منعقدة بهيئة جمعية عمومية (القانون رقم 14٧لسنة\n)1٩4٩أو الهيئة العامة للمواد المدنية (القانونين رقمي 56لسنة 43 ،1٩5٩لسنة\n)1٩65بالفصل في تنازع االختصاص بين حكمين نهائيين متناقضين صادر أحدهما\nفضال عن االختصاص\nً من محاكم القضاء العادي واآلخر من جهة قضائية أخرى،\nبالفصل في النزاع الذي يقوم بشأن تنفيذ حكمين نهائيين متناقضين صادر أحدهما من\nإحدى محاكم القضاء العادي واآلخر من جهة قضائية أخرى أو ذات اختصاص\nقضائي .وبصدور قانون المحكمة العليا رقم 81لسنة ّ 1٩6٩\nنصت المادة ( )4منه\nأن تختص المحكمة ب \"الفصل في مسائل تنازع االختصاص طبًقا ألحكام المواد\nعلى ْ\n،20 ،1٩ ،1٧من قانون السلطة القضائية\" ،فأسند إليھا الفصل في تنازع\nاالختصاص السلبي أو اإليجابي الذي يقع بين جهتين قضائيتين أو بين جهة قضائية\nوأخرى ذات اختصاص قضائي ،فيما ظل اختصاص الھيئة العامة للمواد المدنية\nبمحكمة النقض المنصوص عليه بالمادة الرابعة من قانون السلطة القضائية القائم\nآنذاك رقم 43لسنة 1٩65كما هو والمتعلق \" بالفصل في النزاع الذي يقوم بشأن\nتنفيذ حكمين نهائيين متناقضين صادر أحدھما من إحدى المحاكم واآلخر من إحدى\nمحاكم األحوال الشخصية أو المجالس ِ\nالملية أو صادر ٌكل منھما من إحدى محاكم\nاألحوال الشخصية أو المجالس ِ\nالملية\" .وبصدور قانون المحكمة الدستورية العليا رقم\nأن \"تختص المحكمة الدستورية العليانصت المادة ( )25منه على ْ 48لسنة َّ 1٩٧٩\nِ\nدون غيرھا بما يأتي :أوًلا :الرقابة القضائية على دستورية القوانين واللوائحً .\nثانيا:\nالفصل في تنازع االختصاص ....ثالثًا :الفصل في النزاع الذي يقوم بشأن تنفيذ\nحكمين نهائيين متناقضين صادر أحدهما من أية جھة من جھات القضاء أو هيئة\nذات اختصاص قضائي واآلخر من جھة أخرى منها\"ّ ،إال َّأنه وبصدور قانون السلطة\nالقضائية الحالي رقم 46لسنة َ 1٩٧2خَلت نصوصه من النص على اختصاص\nالھيئة العامة للمواد المدنية بمحكمة النقض بالفصل في تناقض حكمين نھائيين\nأن هذا لا يعني بالضرورة َسْلب محكمة النقض صادرين من محاكم القضاء العادي بيد َّ\nإن كان ھناك فراغ تشريعي ،يتعين على الم َش ِّرع المصري هذا االختصاص ،ذلِك َّأنه و ْ\nتداركه لمعالجة إشكاليات ھذا التناقض الذي أفرزه الواقع العملي وهو ما لا مماراة فيه،\nوإذ كان لا مشاحة في َّ\nأن حسن سير العدالة يستنهض محكمة النقض وهي تَتَبوأ أعلى\nالصدارة فيها أن\nمدارج النظام القضائي ،والھيئة العامة للمواد المدنية وغيرھا بمكانة َ\nتمأل ھذا الفراغ التشريعي بالتصدي للفصل في هذا الطلب المطروح ،وهو ما لا\nغضاضة فيه أو تثريب عليھا هادفة من ذلِك توحيد المبادئ القانونية لكافة المحاكم\nعلى اختالف درجاتها ومنع تضارب األحكام أو تأبيد المنازعات القضائية واستقرار\nجددة غيرِ\nالمراكز القانونية للمتقاضين أمامها؛ وهو الدور المنوط به لمحكمة النقض م ّ\nجامدة ،م ِبدعة لا ناقلة أو مقلدة لا سيَّما و َّ\nأن كثير من التشريعات العربية عالجت مثل ِ\nھذا األمر بإسناد الفصل فيه إلى المحكمة العليا بھا ،ومن ثم بات من المتعين على\nمحكمة النقض م َم َثلة بالھيئة العامة للمواد المدنية وغيرھا التصدي بالفصل في ھذا\nِ\nالطلب المطروح عليها ،م َّما يكون معه دفع النيابة في ھذا َ\nالص َدد (بعدم اختصاص\nالھيئة العامة للمواد المدنية والتجارية واألحوال الشخصية بمحكمة النقض بالفصل في\nتعارض األحكام النھائية) في غير محله.\nالمحكمة المختصة بنظر طلب رد مضبوطات الجرائم الجنائية :\nابتداء بطلب الحكم برد المضبوطات المودعة على ذمة\nً الموجز :إقامة المطعون ضده دعواه\nالجنحة والمسلمة للطاعن بصفته بقرار النيابة العامة وليس محكمة الموضوع الجنائية .رفض النيابة\nالعامة طلبه بردها عقب براءته من تلك الجنحة بحكم نهائى .مؤداه .جواز إقامة الدعوى مباشرة\nأمام المحكمة المدنية ويتعين عليها الفصل فيها م 104ق اإلجراءات الجنائية .مخالفة الحكم\nالمطعون فيه هذا النظر وقضاؤه بعدم اختصاص محكمة أول درجة نوعياً بنظر الدعوى .مخالفة\nوخطأ .\nابتداء بطلب\nً القاعدة :إذ كان الثابت من األوراق أن المطعون ضده أقام الدعوى\nالحكم برد المضبوطات المودعة على ذمة الجنحة رقم ...لسنة ۲۰۰۷نصر النوبة\nوالمستأنفة برقم ...لسنة 2008كوم إمبو ،والمسلمة للطاعن بصفته بموجب القرار\nالصادر من النيابة العامة وليس محكمة الموضوع -الجنح أو الجنايات ،-وإذ رفضت\nالنيابة العامة طلب رد المضبوطات عقب براءة المطعون ضده فى الجنحة سالفة البيان\nبحكم نهائى وفق الشهادة المقدمة أمام محكمة أول درجة بعدم الطعن عليه بطريق\nالنقض ،ومن ثم يجوز له إقامة الدعوى مباشرة أمام المحكمة المدنية ،ويتعين عليها\nالفصل فيها عمالً بالمادة 104من قانون اإلجراءات الجنائية ،وإذ خالف الحكم\nنوعيا بنظر\nً المطعون فيه هذا النظر وقضى بعدم اختصاص محكمة أول درجة\nمعيبا بمخالفة القانون والخطأ فى تطبيقه.",
  "cases": [
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   },
   {
    "caseNo": "12555",
    "judicialYear": "83",
    "sessionDate": "2023/6/20"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "تعلق طلبات البنك المطعون ضده األول في دعواه األصلية وطلبات الطاعن والمطعون\nضده الثاني بتطبيق أحكام ق التجارة البحرية والقوانين المتعلقة بها .مؤداه .لزوم بحث قواعد\nالحجز التحفظي بمناسبة الدين والتأمين البحري المرهون .ق التجارة البحري واتفاقية بروكسل .\nاعتبار عملية التسهيل االئتماني الممنوح من البنك المطعون ضده األول إلى الطاعن عملية من\nعمليات البنوك .أثره .اختصاص المحكمة االقتصادية بنظر الدعوى .م( )13،12،5/6ق 146\nلسنة .201٩",
  "rule": "طلبات البنك المطعون ضده األول في دعواه األصلية وطلبات الطاعن\n(محل الطعن بالنقض) والمطعون ضده الثاني تتعلق بتطبيق أحكام قانون التجارة\nالبحرية والقوانين المتعلقة بها وهو ما يلزم معه بحث قواعد الحجز التحفظي بمناسبة\nرسميا طبقا للثابت باألوراق وفًقا ألحكام قانون التجارة\nً الدين والتأمين البحري المرهون\nالبحري واتفاقية بروكسل ،وفى ضوء ما جاء ً\nأيضا بعملية التسهيل االئتماني الممنوح\nمن البنك المطعون ضده األول إلى الطاعن والتي تعد ً\nأيضا عملية من عمليات البنوك\nعمال بالمواد\nبما تختص معه المحكمة االقتصادية في كل حال بنظر تلك الطلبات ً\n( )13،12،5/6من القانون 146لسنة .201٩",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "تعلق الطلبات في الحكم محل الطعن بنظر المنازعة إجراء الحجز التحفظي على الحفار\nالبحري محل الحجز باعتباره سفينة وفق تقرير الخبراء .مؤداه .اختصاص الدائرة االبتدائية\nاالقتصادية نوعيًّا بنظرها .م ( )٧ق 146لسنة .201٩موافقة الحكم المطعون فيه في هذا\nالرأي .صحيح .نعى الطاعن عليه على غير أساس .طلب المطعون ضده األول والطاعن الوفاء\nبالحق المطالب به .غير مرتبط بدعوى استعمال الحق في توقيع الحجز التحفظي على السفينة .\nعلة ذلك .الحجز ليس سوى إيقاف السفينة حتى الحصول على كفالة للوفاء بالدين .مؤداه\nاختصاص الدائرة االستئنافية بالمحكمة االقتصادية قيميًّا بنظره .مخالفة الحكم المطعون فيه هذا\nالنظر .خطأ .",
  "rule": "إذ كانت الطلبات الخاصة بإجراءات الحجز التحفظي الموقع في\n2020/٧/13على الحفار البحري ...المسجل بسجل السفن ببنما برقم ...نفا ًذا\nلألمر رقم ...أوامر قنا االق تصادية الصادر في ...وكانت المنشأة محل التداعي\nموضوع الحجز (الحفار البحري ...والمسجل بسجل سفن بنما برقم )...وفًقا مما\nحصله الحكم المطعون فيه وتقرير الخبراء كونه سفينة طبًقا لشهادة سجل السفن سالفة\nدليال على ما يناهض ذلك -ومن ثم تختص الدائرة\nالذكر -والذي لم يقدم الطاعن ً\nاالبتدائية االقتصادية نوعيًّا بنظر الطلب المتعلق بالمنازعة في إجراءات الحجز\nعمال بنص المادة ( )٧من القانون 146لسنة 201٩سالف البيان ويكون\nالتحفظي ً\nما قضى به الحكم المطعون فيه في هذا الشأن قد وافق صحيح القانون ،ويضحى ما\nينعاه الطاعن بشأنه على غير أساس .وكان طلب الوفاء بالحق المطالب به بطلبات\nالمطعون ضده األول والطاعن غير مرتبط بدعوى أو استعمال الحق في توقيع الحجز\nالتحفظي على السفينة باعتبار أن هذا الحجز ليس سوى إيقاف السفينة إلى أن يتم\nالحصول على كفالة للوفاء بالدين والذي تختص به الدائرة االستئنافية بالمحكمة\nاالقتصادية قيميًّا ويضحى ما قضي به في عدم اختصاصه بنظره فانه يكون قد أخطأ\nفي تطبيقه.\nالمحكمة االقتصادية المختصة بتوقيع الحجز على السفن هي المختصة",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "حاالت اختصاص محاكم الدولة التي توقع الحجز في دائرتها بالفصل في موضوع\nالدعوى .م ٧قرار وزير الخارجية رقم 145٩لسنة . 1٩55",
  "rule": "المقرر بنص المادة السابعة من قرار وزير الخارجية رقم 145٩لسنة 1٩55\nأنه \"-1تختص محاكم الدولة التى توقع الحجز في دائرتها بالفصل في موضوع الدعوى\nوذلك إما ألن هذه المحاكم تكون مختصة بمقتضى القانون الداخلى للدولة التى توقع\nالحجز في دائرتها وإما في الحاالت المعينة اآلتى بيانها(:أ) إذا كان للمدعى محل\nإقامة معتاد أو مركز عمل رئيسى في الدولة التى وقع فيها الحجز( ...ج) إذا كان\nالدين البحري قد نشأ أثناء رحلة وقع الحجز على السفينة في خاللها(.د) إذا كان الدين\nقد نشأ من تصادم أو عن ظرف من الظروف المشار إليها فى المادة 13من االتفاقية\nالدولية بشأن توحيد بعض القواعد فى مسائل التصادم والموقع عليها فى بروكسل بتاريخ\n23سبتمبر سنة (.1٩10ه) إذا كان الدين قد نشأ عن أعمال المساعدة واإلنقاذ(.و)\nمضمونا برهن تأمين بحرى أو بغاروقة ( )Mortgageعلى السفينة\nً إذا كان الدين\nالمحجوز عليها.\nاختصاص المحاكم االقتصادية مصدرة أمر تقدير الرسوم القضائية بنظر",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "المنازعات والدعاوى الناشئة عن أوامر تقدير الرسوم القضائية الصادرة من المحاكم\nاالقتصادية .اختصاص تلك المحاكم بنظرها .فقرة أخيرة م 6ق 146لسنة . ۲۰۱۹تعلق ذلك\nبالنظام العام .الزمه .إحالة المحاكم هذه المنازعات والدعاوى إلى المحاكم االقتصادية بدون رسوم\nاعتبا اًر من تاريخ العمل بق فى . 201٩/10/1م 2إصدار من ذات القانون .االستثناء .\nالمنازعات والدعاوى المحكوم فيها أو المؤجلة للنطق بالحكم .مخالفة الحكم المطعون فيه هذا\nالنظر وتأييده للحكم المستأنف بتصديه لموضوع الدعوى دون إحالتها للمحكمة المختصة نوعياً رغم\nإدراك القانون المذكور لها قبل الفصل فيها أو حجزها للحكم .خطأ ومخالفة للقانون .",
  "rule": "النص في الفقرة األخيرة من المادة 6المستبدلة بالقانون رقم 146لسنة\nابتداء من يوم - 201٩/10/1بشأن تعديل بعض أحكام\nً -۲۰۱۹والذي عمل به\nقانون إنشاء المحاكم االقتصادية الصادر بالقانون رقم ۱۲۰لسنة ۲۰۰۸على أن\n\"وتختص الدوائر االبتدائية واالستئنافية بالمحاكم االقتصادية التي أصدرت األمر بنظر\nتظلمات ودعاوى الرسوم القضائية الناشئة عن تطبيق أحكام هذا القانون والق اررات\nالصادرة من قضاة المحكمة\" يدل على أن المشرع استحدث بموجب هذه المادة\nاختصاصاً جديداً للمحكمة االقتصادية بأن نص فيها صراحة على اختصاص دوائر\nالمحكمة االقتصادية التي أصدرت أمر تقدير الرسوم القضائية بنظر منازعات ودعاوى\nالرسوم القضائية التي نشأت عن تطبيق أحكام قانون إنشاء المحاكم االقتصادية\nوالق اررات الصادرة عن قضاة المحكمة منهياً ما ثار من خالف بشأن اختصاص هذه\nالمحاكم بالفصل في تلك المنازعات بنص آمر متعلق بالنظام العام .لما كان ذلك،\nوكان النص في المادة الثانية من مواد إصدار القانون 146لسنة ۲۰۱۹على أن\n\"تحيل المحاكم من تلقاء نفسها ما يوجد لديها من منازعات ودعاوى أصبحت بمقتضى\nأحكام هذا القانون من اختصاص المحاكم االقتصادية وذلك بالحالة التي تكون عليها\nوبدون رسوم ،وفى حالة غياب أحد الخصوم يقوم قلم الكتاب بإعالنه بأمر اإلحالة مع\nتكليفه بالحضور في الميعاد أمام المحكمة التي أحيلت إليها الدعوى .وتفصل المحاكم\nاالقتصادية فيما يحال إليها تطبيقاً ألحكام الفقرة السابقة دون عرضها على هيئة\nالتحضير والوساطة المنصوص عليها في المادة ( )۸من القانون المرافق .كما تحال\nالطعون التي أصبحت من اختصاص المحاكم المنصوص عليها في المادة ( )12من\nهذا القانون إلى تلك المحاكم األخيرة ،وذلك بالحالة التي تكون عليها .وال تسرى أحكام\nالفقرتين األولى والثالثة من هذه المادة على المنازعات والدعاوى والطعون المحكوم\nفيها ،أو المؤجلة للنطق بالحكم قبل تاريخ العمل بهذا القانون ،وتبقى األحكام الصادرة\nفيها خاضعة للقواعد المنظمة لطرق الطعن السارية في تاريخ صدورها - \".مؤداه أن\nالمشرع عهد بموجب هذا القانون إلى المحاكم االقتصادية االختصاص بنظر الدعاوى\nوالمنازعات الناشئة عن تطبيق قائمة القوانين المنصوص عليها فيه ،وألزم المحاكم\nكافة بأن تحيل إليها بدون رسوم ومن تلقاء نفسها ما يوجد لديها من هذه المنازعات\nوالدعاوى اعتبا اًر من تاريخ العمل بهذا القانون في ،201٩/10/1واستثنى من ذلك\nالمنازعات والدعاوى والطعون المحكوم فيها أي التي صدرت فيها أحكام قطعية منهية\nللخصومة أو كانت مؤجلة للنطق بالحكم فتبقى في حوزتها للفصل فيها .إذ كان الثابت\nباألوراق أنه سبق للدائرة االستئنافية بمحكمة أسيوط االقتصادية أن قضت بتاريخ\n201٩/5/4في االستئناف رقم ۱۱لسنة ۱۱ق استئناف اقتصادي أسيوط بإلغاء\nالحكم االبتدائي والقضاء مجدداً بعدم اختصاص محكمة أول درجة نوعياً بنظر الدعوى\nوإحالتها إلحدى الدوائر المدنية بمحكمة أسيوط االبتدائية ،وإذ ظلت الدعوى متداولة\nأمام هذه المحكمة األخيرة إلى أن صدر القانون رقم 146لسنة - ۲۰۱۹المعمول به\nفي - 201٩/10/1متضمناً نصاً جديداً بتعديل بعض أحكام القانون ۱۲۰لسنة\n۲۰۰۸بإنشاء المحاكم االقتصادية ،والذي بموجبه عقدت الفقرة األخيرة من المادة 6\nمنه االختصاص لدوائر المحكمة االقتصادية التي أصدرت أمر تقدير الرسوم القضائية\nبنظر منازعات ودعاوى الرسوم القضائية التي نشأت عن تطبيق أحكام قانون إنشاء\nالمحاكم االقتصادية والق اررات الصادرة عن قضاة المحكمة ملزماً المحاكم بإحالة ما لم\nيصدر فيها من أحكام أو تهيأت للفصل فيها من دعاوى قبل العمل بالقانون 146\nلسنة ۲۰۱٩على النحو السالف بيانه إلى المحاكم االقتصادية ،وإذ لم تكن الدعوى\nمحل الحكم المطعون فيه قد تهيأت للفصل فيها إال بجلسة 2020/٩/23حين قررت\nالمحكمة حجزها للحكم بجلسة ،2020/10/28بعد تاريخ العمل بالقانون 146لسنة\n۲۰۱۹المشار إليه ،حيث قضت في موضوعها دون إحالتها للمحكمة المختصة\nبالمخالفة لما تقدم من مبادئ ،فإن الحكم المطعون فيه إذ انتهى لتأييد الحكم المستأنف\nرغم ما اعتراه من مخالفة لقواعد االختصاص النوعي المتعلقة بالنظام العام ،فإنه يكون\nقد جاء معيباً بمخالفة القانون والخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "17515",
    "judicialYear": "91",
    "sessionDate": "2022/11/21"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "التحكيم .نظام للفصل في المنازعات وسلب الختصاص القضاء .مؤداه .قصر والية هيئة\nالتحكيم على نظر الموضوع الذي انصرفت إليه إرادة المحتكمين .فصلها في مسألة لا يشملها هذا\nالموضوع أو تجاوز نطاقه .أثره .ورود قضائها على غير محل ومن جهة لا والية لها .علة ذلك .\nنظاما للفصل في المنازعات قوامه الخروج على\nً القاعدة :يترتب على كون التحكيم\nطرق التقاضي العاديةً ،\nوسلبا الختصاص جهات القضاء أن تقتصر والية هيئة التحكيم\nعلى نظر موضوع النزاع الذى تنصرف إليه إرادة المحتكمين ،فإذا فصلت في مسألة\nاردا على غير\nلا يشملها هذا الموضوع أو تجاوزت نطاقه ،فإن قضائها بشأنه يضحى و ً\nوصادر من جهة لا والية لها بالفصل فيه الختصاص جهة\nًا محل من خصومة التحكيم\nالقضاء صاحبة الوالية العامة بنظره ،األمر الذى حدا بالمشرع أن يشترط في الفقرة\nالثانية من المادة 10من القانون رقم 2٧لسنة 1٩٩4الخاص بالتحكيم في المواد\nالمدنية والتجارية وجوب أن يحدد االتفاق على التحكيم المسائل التي يشملها ورتبت\nالمادة /1(53و) منه جزاء البطالن إذا فصل حكم التحكيم في مسائل لا يشملها\nاالتفاق أو جاوز حدوده بما يستتبع وبالضرورة أن تتولى هيئة التحكيم تفسير هذا\nتفسير ضيًقا يتفق وطبيعته.\nًا االتفاق\nالموجز :انتهاء هيئة التحكيم إلى إلزام المقصر في تنفيذ التزاماته العقدية بالتعويض الذي قدرته\nعمال بالقانون المدني السوري وهو أحد فروع القانون الذي اتفق األطراف على تطبيقه دون\nً\nتخصيص .مؤداه .ارتكان هيئة التحكيم في حكمها إلى المسئولية العقدية والتزامها بحدود اتفاق\nالتحكيم .",
  "rule": "إذ كانت هيئة التحكيم قد انتهت في حدود سلطتها المطلقة في فهم الواقع في\nالدعوى التحكيمية وتقدير المستندات واألدلة المقدمة فيها ومنها تقرير الخبرة ،وفى تفسير\nالعقود واإلق اررات واالتفاقات والمشارطات وسائر المحررات بما تراه أوفى لمقصود عاقديها\nمستهدية بوقائع الدعوى وظروفها ،وتحديد الجانب المقصر في تنفيذ التزاماته العقدية ً\nثبوتا\nونفيا إلى إلزام المقصر في تلك االلتزامات بالتعويض الذى قدرته بعد أن بينت عناصره،\nً\nوكان هذا التقدير فيما تضمنه من كسب فائت وتعويض أدبى يتفق مع القواعد العامة في\nأسس تقدير التعويض الواردة في المادتين 222و 223من القانون المدني السوري وهو\nأحد فروع القانون الذى اتفق األطراف على تطبيقه دون تخصيص ،فإن هيئة التحكيم\nتكون قد ارتكنت في حكمها إلى المسئولية العقدية والتزمت بحدود اتفاق التحكيم وال يعد\nخروجا عنه االستناد إلى خطئها في تطبيق القانون بذكر نصوص قانونية أو تقريرات\nً منها\nقانونية متعلقة بالمسئولية التقصيرية ،ومن ثم يكون النعي على غير أساس.",
  "cases": []
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "ثبوت وفاة مورث المطعون ضده عند إعالنه بأمري تقدير الرسوم وإعالن المطعون ضده\nبهما وتظلمه منهما عقب ذلك .مؤداه .صحة انعقاد الخصومة .علة ذلك .إعالن أمري التقرير\nيبدأ منه فقط سريان مدة التظلم منهما ومتى تحققت الغاية من اإلعالن باختصام ورثته بهما فال\nمحل النعدام الخصومة في التظلم .مخالفة الحكم المطعون فيه هذا النظر إذ قضى بانعدام\nالخصومة تأسيساً على أن أمري التقدير المتظلم منهما تم إعالنهما لمورث المطعون ضده بعد\nوفاته .مخالفة وخطأ .",
  "rule": "إذ كان الثابت باألوراق أن المطعون ضده قد أقام تظلمه بموجب تقرير في\nقلم كتاب المحكمة التي أصدرت أمري تقدير الرسوم المتظلم منهما بتاريخ\n2005/8/21بناء على إعالنهما له وبالتالي تكون الخصومة قد انعقدت صحيحة\nمستوفية كافة اإلجراءات المقررة قانوناً وبين طرفين من األحياء ألن ثبوت وفاة مورث\nالمطعون ضده عند إعالنه بأمري التقدير الصادرين ضده لا يؤدي إلى انعدام الخصومة\nالتي انعقدت صحيحة بين طرفيها في الدعوى محل الطعن ألن إعالن أمري التقدير\nيبدأ منه فقط سريان مدة الثمانية أيام المقررة للتظلم من تقدير الرسوم وأنه متى تحققت\nالغاية من إعالن ورثة المتوفي بأمري التقدير فال أثر النعدام الخصومة في التظلم وإذ\nخالف الحكم المطعون فيه هذا النظر وقضى بانعدام الخصومة تأسيساً على قالة أن\nأمري التقدير المتظلم منهما تم إعالنهما لمورث المطعون ضده بتاريخ 2005/٧/11\nعقب وفاته فإنه يكون قد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "15965",
    "judicialYear": "76",
    "sessionDate": "2023/1/3"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "تمسك الطاعن بالتصريح له بتقديم شهادة من البريد ببيان سبب ارتداد المسجلين المتعلقين\nبإعالن المطعون ضده األول بصحيفة الدعوى وإعادة إعالنها في موطن األخير الذي اتخذه في\nصحيفة استئنافه للوقوف على سبب عدم إعالنهما .دفاع جوهرى .التفات الحكم المطعون فيه\nعنه وقضائه ببطالن اإلعالن .إخالل بحق الدفاع وقصور .",
  "rule": "إذ كان البين من األوراق أن الطاعن قد تمسك أمام محكمة الموضوع\nبمحضر جلسة 201٧/5/16بطلب التصريح له بتقديم شهادة من مصلحة البريد\nتتضمن بيان أسباب ارتداد المسجلين رقمي ... ، ...الخاصين بإعالن صحيفة افتتاح\nالدعوى وإعادة إعالنها للوقوف على سبب ارتداد المسجلين المذكورين ،وعما إذا كان\nيرجع إلى فعل المراد إعالنه (المطعون ضده األول) من عدمه لا سيما أن العنوان\nالذي قام الطاعن بتوجيه إعالن أصل صحيفة الدعوى وإعادة إعالنها عليه هو ذات\nالعنوان الذي اتخذه المراد إعالنه -المطعون ضده األول -كموطناً له في صحيفة\nاستئنافه لحكم أول درجة ،مما يدل على صحة العنوان التي وجه الطاعن عليه\nاإلعالنات بأصل صحيفة افتتاح الدعوى وإعادة اإلعالن ،وإذ التفت الحكم المطعون\nفيه عن تحقيق هذا الدفاع الجوهري والذي من شأنه -لو صح -أن يتغير به وجه\nالرأي في الدعوى -بصحة انعقاد الخصومة أمام محكمة أول درجة -وقضى بإلغاء\nالحكم المستأنف وببطالن إعالن المطعون ضده األول بصحيفة افتتاح الدعوى ،فإنه\nيكون معيباً باإلخالل بحق الدفاع وبالقصور في التسبيب بما يبطله.",
  "cases": [
   {
    "caseNo": "12791",
    "judicialYear": "87",
    "sessionDate": "2023/2/19"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "إشهار إفالس المدين األصلي .أثره .قفل الحساب الجاري بقوة القانون وحلول أجل\nالدين .مؤداه .بدء تقادم التزام الكفيلين المتضامنين (الطاعنين) بشهر اإلفالس .عدم اتخاذ البنك\nالدائن أي إجراء قاطع للتقادم في مواجهة الكفيلين رغم عدم وجود مانع .أثره .سريان التقادم\nالعادي بمضي خمس عشرة سنة من تاريخ حلول أجل الدين بشهر اإلفالس .مخالفة الحكم\nالمطعون فيه هذا النظر .خطأ .أثره .نقض الحكم .التزام محكمة النقض بالفصل في موضوع\nالدعوى االقتصادية .م 12ق 120لسنة . 2008",
  "rule": "إذ كان البين من األوراق أنه قد أشهر إفالس المدين األصلي -الشركة\nالمطعون ضدها الثالثة -بموجب الحكم الصادر في الدعوى رقم ...إفالس اإلسكندرية\nيخا لقفل الحساب\nاالبتدائية بتاريخ ،2003/6/28وبالتالي فإن ذلك التاريخ يعد تار ً\nبقوة القانون ويعتبر تاريخ حلول أجل الدين ،ويبدأ منه تقادم التزام كل من الطاعنين\nقد خلت مما يدل عن أن البنك الدائن قد أتخذ أي إجراء قاطع للتقادم ضد الكفيلين\nالمتضامنين -الطاعنة في الطعن األول والطاعن في الطعن الثاني -بالمطالبة\nبالدين رغم عدم وجود أي مانع قانوني يحول دون البنك والرجوع عليهما عند حلول\nأجل الدين ،ومن ثم فإن تقادم االلتزام يكون قد بدأ بالنسبة لهما من تاريخ 28يونيو\nسنة ،۲۰۰۳لما كان البنك قد أقام دعواه الراهنة بإيداع صحيفتها بتاريخ 201٩/3/24\nأي بعد مضي أكثر من خمس عشرة سنة ،ومن ثم يكون الدفع بالتقادم الطويل المبدى\nمشوبا بالقصور في التسبيب،\nً فيه هذا النظر وقضى برفض ذلك الدفع ،فإنه يكون\nوالخطأ في تطبيق القانون.",
  "cases": [
   {
    "caseNo": "6290",
    "judicialYear": "92",
    "sessionDate": "2023/5/14"
   },
   {
    "caseNo": "6289",
    "judicialYear": "92",
    "sessionDate": "2023/5/14"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "صدور حكم شهر اإلفالس .أثره .وقف سريان عوائد الديون العادية بالنسبة لجماعة\nالدائنين .الديون المضمونة برهن أو امتياز أو اختصاص سريان فوائدها االتفاقية أو القانونية .\nمؤداه .االحتجاج بالفوائد المستحقة في مواجهة جماعة الدائنين .جواز التنفيذ بها على األموال\nالمحملة بهذه التأمينات .استنزال أصل الدين يكون أوًلا ثم الفوائد المستحقة قبل صدور الحكم بشهر\nاإلفالس ثم المستحقة بعد صدوره .علة ذلك .م 60٧ق التجارة 1٧لسنة 1٩٩٩المرددة للمادة\n226ق التجارة القديم .",
  "rule": "طبًقا لنص المادة 226من التقنين التجاري السابق -المنطبق على واقعة\nالنزاع -لا يقف سريان الفوائد إال بالنسبة إلى الديون العادية ،أما الديون المضمونة\nبرهن أو امتياز أو اختصاص فتظل فوائدها سارية على الرغم من اإلفالس ،فيجوز\nإذن للدائن المرتهن وأصحاب حقوق االمتياز واالختصاص االحتجاج بالفوائد المستحقة\nسواء أكانت اتفاقية أم قانونية في مواجهة جماعة الدائنين ،وكل ما في األمر أنه لا\nيجوز لهم التنفيذ بالفوائد المستحقة بعد شهر اإلفالس إال على األموال التي يقع عليها\nالرهن أو االمتياز أو االختصاص ،ولم يغاير المشرع هذا الحكم في المادة 60٧من\nقانون التجارة الحالي التي تقضي بأن \"الحكم بشهر اإلفالس يوقف سريان عوائد الديون\nالعادية بالنسبة إلى جماعة الدائنين فقط ،وال تجوز المطالبة بعوائد الديون المضمونة\nبرهن أو امتياز أو اختصاص إال من المبالغ الناتجة من بيع األموال التي يقع عليها\nالتأمين ،ويستنزل أصل الدين أوًلا ثم العوائد المستحقة قبل صدور الحكم بشهر اإلفالس\nترديدا لحكم المادة 226من\nثم العوائد المستحقة بعد صدوره\" ،وهذا النص األخير يعد ً\nقانون التجارة القديم بالنص على وقف س ريان عوائد الديون العادية بالنسبة إلى\nجماعة الدائنين فقط من وقت صدور حكم شهر اإلفالس ،أما فوائد الديون المضمونة\nبرهن أو امتياز أو اختصاص فال تجوز المطالبة بها إال من المبالغ الناتجة من بيع\nاألموال التي يقع عليها التأمين ،ويستنزل أصل الدين أوًلا ،ثم الفوائد المستحقة قبل\nصدور حكم شهر اإلفالس ،ثم الفوائد المستحقة بعد صدوره.",
  "cases": [
   {
    "caseNo": "17114",
    "judicialYear": "82",
    "sessionDate": "2023/3/12"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "قضاء الحكم المطعون فيه بإلغاء الحكم المستأنف فيما قضى به من عائد على الدين\nالمضمون برهن حيازي .خطأ .",
  "rule": "إذ كان الحكم المطعون فيه قد خالف هذا النظر وقضى بإلغاء الحكم\nالمستأنف فيما قضى به من عائد على الدين المستحق للبنك في ذمة المطعون ضده\nعلى قالة إن المادة 60٧من قانون التجارة رقم ۱۷لسنة ۱۹۹۹توقف سريان العوائد\nكأثر لشهر اإلفالس رغم أن دين البنك مضمون بعقد رهن حيازي لمستندات الشحن\nالخاصة بالمطعون ضده لا يوقف سريان العوائد عليه ،وهو الحكم ذاته الذي توجبه\nالمادة 60٧سالفة البيان فإنه يكون ً\nمعيبا.",
  "cases": [
   {
    "caseNo": "17114",
    "judicialYear": "82",
    "sessionDate": "2023/3/12"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "وجوب على محكمة الموضوع الحكم بتنفيذ االلتزام بطريق التعويض .مقتضاه .التنفيذ\nالعينى غير الممكن أو ممكن ولكن فيه إرهاق للمدين .شرطه .عدم إلحاق ضرر جسيم بالدائن .\nسلطتها في تقدير إذا كان تنفيذ االلتزام عيناً ممكناً دون إرهاق للمدين أو أن فيه إرهاقاً له .مناطه .\nإقامة قضاءها على أسباب سائغة .م 203مدنى .علة ذلك .تمكين محكمة النقض من مراقبة\nصحة تطبيقها للقانون .",
  "rule": "مفاد نص المادة 203من القانون المدنى أنه يتعين على محكمة الموضوع\nالحكم بتنفيذ االلتزام بطريق التعويض ،إذا كان تنفيذه عيناً غير ممكن ،أو كان ممكناً\nولكن فيه إرهاق للمدين ،شريطة أال يلحق ذلك بالدائن ضر اًر جسيماً ،وتقدير ما إذا\nكان تنفيذ االلتزام عيناً ممكناً دون إرهاق للمدين ،أو أن فى ذلك إرهاقاً له ،يدخل فى\nنطاق سلطتها شريطة أن تقيم قضاءها على أسباب سائغة تتضمن ما يدل على توافر\nشروط ما أعملته من حكم المادة 203سالفة البيان على النزاع المطروح عليها ،وذلك\nعلى نحو واضح وكاف ي َمكن محكمة النقض من مراقبة صحة تطبيقها للقانون.\nفضاء حين صدور قرار الطاعن الثاني بصفته بتمكين\nً الموجز :ثبوت أن أرض النزاع كانت\nاإلدارة الهندسية منها وأنها حالياً مقام عليها عمارة سكنية وأن وحداتها مشغولة .قضاء الحكم\nالمطعون فيه برد حيازة تلك األرض كأرض فضاء عيناً إلى المطعون ضده األول بقالة أن حيازته\nفضاء عيناً مع وجود عقار مأهول\nً توافرت لها الشروط القانونية دون بيان إمكانية رد حيازة األرض\nبالسكان عليها دون استظهار مدى تسبيب ذلك إرهاقاً للطاعنين بصفاتهم من عدمه .مخالفة للقانون\nوخطأ وفساد .\nالقاعدة :إذ كان الثابت من األوراق وتقرير الخبرة المقدم أمام محكمة الموضوع أن\nفضاء حين صدور قرار الطاعن الثاني بصفته بتمكين\nً األرض موضوع النزاع كانت\nاإلدارة الهندسية منها ،وأنها حالياً مقام عليها عمارة سكنية مبانيها هيكلية ضمن مشروع\nاالسكان االقتصادي لمتوسطي ومحدودي الدخل مكونة من طابق أرضي وأربعة طوابق\nعلوية ،وأن وحداتها مشغولة بساكنيها من المخصص لهم هذه الوحدات ،فإن الحكم\nالمطعون فيه إذ قضى بالرغم من ذلك برد حيازة هذه األرض كأرض فضاء عيناً إلى\nالمطعون ضده األول تأسيساً على مجرد القول أن حيازة سالف الذكر توافرت له فيها\nالشروط القانونية التي تجعله األجدر بالحماية دون أن يبين وجه ما استدل به على\nفضاء عيناً مع وجود هذا العقار المأهول\nً إمكانية رد حيازة األرض موضوع النزاع\nبالسكان عليها ،ودون أن يستظهر على نحو ما توجبه المادة 203من القانون المدنى\nسالفة البيان ما إذا كان ذلك يسبب أو لا يسبب إرهاقاً للطاعنين بصفاتهم مما يعيبه\n(بمخالفة القانون والخطأ في تطبيقه والفساد في االستدالل).",
  "cases": [
   {
    "caseNo": "14256",
    "judicialYear": "86",
    "sessionDate": "2022/12/26"
   },
   {
    "caseNo": "14256",
    "judicialYear": "86",
    "sessionDate": "2022/12/26"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "االتفاق على دفع تأمين عند بدء العالقة اإليجارية لضمان االلتزام بإعادة الحال إلى\nأصله عند نهايتها .ماهيته .دين مضاف ألجل .مؤداه .عدم جواز إجراء المقاصة بينه وبين\nدين األجرة المستحق ألول مرة أمام محكمة االستئناف .",
  "rule": "االتفاق على دفع تأمين عند بدء العالقة اإليجارية بهدف ضمان االلتزام\nبإعادة الحال إلى أصله عند نهايتها ،يعد ديناً مضافاً ألجل ،بما لا يجوز إجراء\nِ\nالمقاصة بينه وبين دين األجرة المستحق ألول مرة أمام محكمة االستئناف.",
  "cases": [
   {
    "caseNo": "17146",
    "judicialYear": "79",
    "sessionDate": "2022/11/15"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "قضاء الحكم المطعون فيه برفض دعوى الطاعن بفسخ عقد اإليجار لتأخر المطعون\nضده في سداد األجرة تأسيساً على إعمال المقاصة القانونية بين مبلغ التأمين المسدد من المطعون\nضده وبين األجرة المطالب بها بالرغم من أن األخير لم يطالب بإجراء تلك المقاصة وعدم حلول\nأجل سداد قيمة ذلك التأمين .خطأ .\nِ\nالمقاصة بين القاعدة :إ ْذ خالف الحكم المطعون فيه هذا النظر (عدم جواز إجراء\nضمانا إلعادة الحال إلى أصله عند\nً مبلغ التأمين الذي يدفع عند بدء العالقة اإليجارية\nنهايتها وبين دين األجرة المستحق ألول مرة أمام محكمة االستئناف) وقضى -وبغير\nطلب من المطعون ضده بإجراء المقاصة -بإلغاء الحكم المستأنف وبرفض دعوى\nالطاعن (فسخ عقد إيجار عين النزاع لتأخر المطعون ضده في الوفاء باألجرة) تأسيساً\nعلى إعمال شروط المقاصة القانونية بين التأمين المسدد من المطعون ضده رغم عدم\nحلول أجل سداده وبين دين األجرة المطالب بها المستحق في ذمته ،مرتباً على ذلك\nانتفاء التأخير في سداد األجرة ،فإنه يكون معيباً بالخطأ فى تطبيق القانون.\nأمر األداء\nقواعد استئناف أمر األداء :\n\" طلب الفوائد االتفاقية في االستئناف \"\nقانونا بقانون\nً الموجز :خضوع استئناف أمر األداء لقواعد وإجراءات استئناف األحكام المقررة\nالمرافعات .\nقانونا",
  "rule": "استئناف أمر األداء يخضع لقواعد وإجراءات استئناف األحكام المقررة ً\nبقانون المرافعات.",
  "cases": [
   {
    "caseNo": "17146",
    "judicialYear": "79",
    "sessionDate": "2022/11/15"
   },
   {
    "caseNo": "13125",
    "judicialYear": "79",
    "sessionDate": "2023/2/26"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "استئناف البنك المطعون ضده فر ً\nعيا أمر األداء الصادر له بطلب الحكم بالفوائد االتفاقية\nابتداء .طلب جديد .عدم جواز قبوله أمام محكمة االستئناف .\nً حال عدم طلبها في أمر األداء\nجواز ذلك في التظلم من األمر .مخالفة الحكم المطعون فيه هذا النظر .خطأ ومخالفة للقانون .\nعلة ذلك .اختالف الفوائد االتفاقية عن الفوائد القانونية وخضوع استئناف أمر األداء للقواعد العامة\nفي استئناف األحكام .أثر ذلك .نقض الحكم .",
  "rule": "إذ كان البنك المطعون ضده األول قد حدد طلباته في طلب أمر األداء\nبإلزام الطاعن والمطعون ضده الثاني بالتضامن بأن يؤديا له مبلغ 211٧50جنيه\nوالفوائد القانونية ،وقد صدر له األمر بتلك الطلبات ،وقد طعن الطاعن وحده في ذلك\nاألمر مباشرة أمام محكمة االستئناف ،وبعد مضي ثالث سنوات تقر ًيبا أقام البنك\nعيا بطلب الحكم له بإلزام الطاعن والمطعون ضده الثاني بالتضامن بأن\nاستئنا ًفا فر ً\nسنويا على المبلغ المطالب به ،وكان الثابت\nيؤديا له الف وائد االتفاقية ومقدارها ً %16\nأن طلبات البنك المط عون ضده األول في طلب أم ر األداء قد خلت من طلب\nالفوائد االتفاقية ،والتي تختلف في عناصرها ومضمونها عن الفوائد القانونية الذي طلبها\nالبنك في طلب أمر األداء والذي صدر بها ،ومن ثم فإن طلب الفوائد االتفاقية يعد\nجديدا لا يجوز قبوله أمام محكمة االستئناف .وإذ خالف الحكم المطعون فيه هذا\nطلبا ً\nً\nمتضمنا الفوائد االتفاقية ،فإنه يكون\nً النظر وقبل طلب البنك وقضى بالمبلغ المقضي به\nقد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "13125",
    "judicialYear": "79",
    "sessionDate": "2023/2/26"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "محرر السند ألمر .منشؤه .الساحب في الكمبيالة .مصدرها .مؤداه .المركز القانوني\nللساحب في الكمبيالة مغاير عن محرر السند ألمر .المواد من 468إلى 4٧1ق التجارة .",
  "rule": "إذ كان البين من مطالعة نصوص المواد من 468إلى 4٧1من قانون\nالتجارة المنظمة ألحكام السند ألمر – وعلى ما أفصحت عنه المذكرة اإليضاحية\nللقانون – إذ إنها أطلقت عبارة \"محرر السند\" لإلشارة إلى من أنشأ السند ألمر ،دون\nاستخدام ألفاظ أو مسميات أخرى له ،خال ًفا لما انتهجه المشرع في هذا القانون بشأن\nالفقرة ح من المادة 3٧٩منه مسمى \"الساحب\" لإلشارة إلى مصدر الكمبيالة؛ إذ أطلقت ِ\nالكمبيالة ،وتبعتها في ذلك نصوص المواد الالحقة ،ومؤدى هذا التباين إنما يكشف\nعن قصد الشارع في المغايرة بين المركز القانوني للساحب في الكمبيالة عن محرر\nالسند ألمر.",
  "cases": [
   {
    "caseNo": "6918",
    "judicialYear": "76",
    "sessionDate": "2022/12/7"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "تطبيق األحكام الخاصة بالتزام القابل في الكمبيالة ومنها التقادم على التزام محرر السند\nألمر .الزمه .أال تتعارض مع ماهيته .المادتان 4٧1 ، 4٧0ق التجارة .مؤداه .وجوب االلتزام\nبداللة عبارة محرر السند ألمر وإخضاعها لحكمها المقرر بالقانون دون االمتداد لحكم غيرها من\nقياسا .علة ذلك .\nاأللفاظ ً",
  "rule": "إذ أخضعت المادة 4٧0من القانون المشار إليه (قانون التجارة) السند ألمر\nلذات أحكام الكمبيالة بالقدر الذي لا تتعارض فيه مع ماهيته ،ونصت المادة 4٧1\nمنه على إخضاع التزام محرر السند ألمر لذات حكم التزام القابل في الكمبيالة ،والتي\nمنها األحكام المقررة بشأن التقادم ،وهو ما يتعين معه االلتزام بداللة عبارة \"محرر\nالسند ألمر\" الواردة بالقانون على نحو مراد الشارع وإخضاعها للحكم المقرر بشأنه،\nاما بعبارة النص الصريح غير القابل دون أن يمتد لها حكم غيرها من األلفاظ ً\nقياسا ،التز ً\nللتأويل أو التفسير.",
  "cases": [
   {
    "caseNo": "6918",
    "judicialYear": "76",
    "sessionDate": "2022/12/7"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "تقادم دعوى الرجوع بالكمبيالة .مناطه .صفات أطرافها .علة ذلك .مؤداه .تقادم\nالدعاوى الناشئة عن الكمبيالة تجاه قابلها .ثالث سنوات .م 1/465ق التجارة .تقادم دعوى\nالحامل قبل المظهرين أو قبل الساحب سنة من تاريخ االحتجاج أو االستحقاق .شرطه .اشتمال\nالكمبيالة على شرط الرجوع بال مصاريف .م 2/465ق التجارة .تقادم دعاوى المظهرين قبل\nبعضهم البعض وقبل الساحب .ستة أشهر من اليوم الذي أوفى فيه المظهر الكمبيالة أو من يوم\nإقامة الدعوى عليه .م 3/465ق التجارة .اعتبار محرر السند ألمر بمنزلة الساحب فى الكمبيالة\nقياسا رغم خلو\nإذ اشتمل السند على شرط الرجوع بال مصاريف وتطبيق م 2/465من ق التجارة ً\nالقانون مما يؤيد ذلك .خطأ .علة ذلك .",
  "rule": "إذ كانت المادة 465من القانون المنظمة لتقادم دعوى الرجوع بالكمبيالة قد\nاعتدت بصفات أطراف الكمبيالة من ملتزمين وحاملين وجعلت منها المناط في تحديد\nوعمال بقاعدة استقالل االلتزام في\nً كل منهم،\nنظر الختالف سبب التزام ًّ\nمدة تقادمهاً ،ا\nاألوراق التجارية ،بحيث جعلت مدة التقادم متغيرة بحسب أطراف دعوى الرجوع ،وكانت\nِ\nالفقرة األولى من المادة 465المشار إليها قد نصت على تقادم الدعاوى الناشئة عن\nالكمبيالة تجاه قابلها بمضي ثالث سنوات ،بينما نصت ِ\nالفقرة الثانية منها على تقادم\nدعوى الحامل قبل المظهرين وقبل الساحب بمضي سنة من تاريخ االحتجاج أو من\nتاريخ االستحقاق؛ إذا اشتملت الكمبيالة على شرط الرجوع بال مصاريف ،في حين\nنصت ِ\nالفقرة الثالثة منها على تقادم دعاوى المظهرين قبل بعضهم البعض وقبل الساحب\nبمضي ستة أشهر من اليوم الذي أوفى فيه المظهر الكمبيالة أو من يوم إقامة الدعوى\nعليه .وإذ كانت صياغة هذا النص لم تثر أي مشكالت عند تطبيقها على الكمبيالة؛\nذلك أنها شرعت في األصل لمعالجتها ،إال أن األمر قد دق عند تطبيقها على السند\nساحبا\nً ألمر الختالف طبيعة كل منهما ،إذ اعتبرت بعض األحكام محرر السند ألمر\nله وأنزلته منزلة الساحب في الكمبيالة ،وطبقت عليه حكم ِ\nالفقرة الثانية من المادة 465\nالمشار إليها بجعل مدة تقادم دعوى رجوع الحامل عليه بمضي سنة من تاريخ االحتجاج\nالمحرر في الميعاد أو من تاريخ االستحقاق إذا اشتمل السند على شرط الرجوع بال\nمصاريف ،وهى بذلك تكون قد مدت حكم تقادم الكمبيالة قبل ساحبها على محرر السند\nقياسا رغم خلو القانون مما يؤيد ذلك ،لا سيما وأن المادة 4٧1من قانون التجارة\nألمر ً\nقد أخضعته بنص صريح لذات حكم قابل الكمبيالة في هذا الشأن ،وهو ما يتعين معه\nااللتزام بهذا الحكم وتطبيق نص ِ\nالفقرة األولى من المادة 465من القانون فيما يتعلق\nبتقادم دعوى رجوع الحامل قبل محرر السند ألمر ،دون نص ِ\nالفقرة الثانية من تلك\nالمادة.",
  "cases": [
   {
    "caseNo": "6918",
    "judicialYear": "76",
    "sessionDate": "2022/12/7"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "تقادم دعوى الحامل قبل محرر السند ألمر .مدتها .ثالث سنوات من تاريخ االستحقاق .\nم 1/465ق التجارة .",
  "rule": "إذ كانت بعض أحكام هذه المحكمة قد ذهبت في قضائها إلى تطبيق ِ\nالفقرة\nالثانية من المادة 465من قانون التجارة رقم 1٧لسنة 1٩٩٩بتقادم دعوى الرجوع\nعلى محرر السند ألمر بمضي سنة من تاريخ االحتجاج المحرر في الميعاد أو من\nتاريخ االستحقاق؛ إذا اشتمل السند على شرط الرجوع بال مصاريف ،فقد رأت الهيئة،\nباألغلبية المنصوص عليها في ِ\nالفقرة الثانية من المادة الرابعة من قانون السلطة\nآنفا ،العدول عن هذا الرأي واألحكام التي اعتدت به ،وإقرار\nالقضائية المشار إليه ً\nاألحكام التي استقر عليها قضاء هذه المحكمة والتي انتهت إلى أن المنازعة بشأن\nتقادم دعاوى الحامل قبل محرر السند ألمر ينطبق عليها نص ِ\nالفقرة األولى من المادة\n465سالفة الذكر ،وتكون مدة تقادمها ثالث سنوات من تاريخ االستحقاق.",
  "cases": [
   {
    "caseNo": "6918",
    "judicialYear": "76",
    "sessionDate": "2022/12/7"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "التراخي فى رفع دعوى تجاوز الحارس القضائي حدود اإلدارة .لا يعتبر بذاته دليالً\nعلى قبول المالك وإجازته لعمله .",
  "rule": "تراخي المالك فى رفع دعواه بتجاوز الحارس القضائي لحدود حقه فى اإلدارة\nلا يعتبر بذاته دليالً على قبول المالك وإجازته لعمله.",
  "cases": [
   {
    "caseNo": "16908",
    "judicialYear": "87",
    "sessionDate": "2023/6/20"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "قضاء الحكم المطعون فيه برفض دعوى الطاعن بانتهاء عقد اإليجار بمرور ثالث\nسنوات تأسيساً على أن المطعون ضده األول المستأجر كان حسن النية عند التعاقد على اإلجارة\nمالكا للعقار وعدم\nولم يكن يعلم بصفة المؤجر كحارس قضائى للعقار لتعاقد األخير معه باعتباره ً\nمنازعة جميع مالك العقار المطعون ضده المذكور منذ إبرام العقد حتى إقامة الطاعن الدعوى\nالراهنة بالرغم من أن ذلك لا يستفاد منه علم المالك بالتأجير الصادر من الحارس القضائى ومدته\nوإجازتهم له أو أنهم أسهموا بخطئهم فى ظهوره بأنه صاحب الحق فى التأجير .خطأ وفساد .",
  "rule": "إذ كان الثابت أن الحكم المطعون فيه أقام قضاءه برفض دعوى الطاعن\n(بانتهاء عقد اإليجار بمرور ثالث سنوات من تاريخ انعقاده واإلخالء والتسليم) على\nقالة أن المطعون ضده األول (المستأجر) كان حسن النية عند التعاقد على اإلجارة\nولم يكن على علم بصفة المؤجر كحارس قضائى للعقار لتعاقد األخير معه باعتباره\nمالكا للعقار ،وأن جميع مالك العقار قد أجازوا تلك اإلجارة فيما زاد عن ثالث سنوات،\nً\nمستدالً على ذلك من عدم منازعتهم المطعون ضده المذكور منذ إبرام العقد عام ۲۰۰5\nحتى إقامة الطاعن الدعوى الراهنة عام ،2014وكان هذا الذي ساقه الحكم لا يصلح\nتعبير لمالك العقار عن علمهم\nسندا لحمل قضائه المتقدم وال يؤدى إلى ما يستفاد منه ًا\nً\nبالتأجير الصادر من الحارس القضائى ومدته وإجازتهم لها أو أنهم أسهموا بخطئهم\nفى ظهور الحارس القضائى السابق بأنه صاحب الحق فى التأجير ،فإن الحكم\nالمطعون فيه يكون قد أخطأ فى تطبيق القانون وشابه الفساد فى االستدالل.",
  "cases": [
   {
    "caseNo": "16908",
    "judicialYear": "87",
    "sessionDate": "2023/6/20"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "تقاضى المؤجر من المستأجر مقدم إيجار .مؤداه .انصراف إرادتيهما إلى استمرار عقد\nاإليجار لحين استنفاده .علة ذلك .",
  "rule": "إن اقتضاء المؤجر من المستأجر مقدم إيجار مؤداه انصراف إرادتيهما إلى\nدينا على المؤجر يلتزم\nاستمرار عقد اإليجار لحين استنفاد مبلغ المقدم المدفوع بحسبانه ً\nبالوفاء به للمستأجر سواء أكان مصدر هذا االلتزام عقد اإليجار ذاته أم ورقة مستقلة\nعنه.",
  "cases": [
   {
    "caseNo": "15537",
    "judicialYear": "76",
    "sessionDate": "2023/2/22"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "تمسك الطاعن بصورية عقد القرض المبرم بينه وبين الخصم المدخل – زوج شقيقة\nالمطعون ضده -واعتبار مبلغه مقدم إيجار اقتضاه منه المطعون ضده يخصم منه مبلغ شهرى\nطالبا إحالة الدعوى للتحقيق .دفاع جوهرى .التفات\nلحين استنفاده وتدليله على ذلك بالمستندات ً\nالحكم المطعون فيه عن هذا الدفاع وقضاؤه بانتهاء عقد إيجار عين النزاع قوالً منه بأنه لا محل وال\nجدوى من نظره فى حين أنه دفاع لو صح الستمر العقد لحين استنفاد مقدم اإليجار المذكور به أو\nالتعويض .قصور .",
  "rule": "إذ كان البين من األوراق أن الطاعن قد تمسك فى دعواه الفرعية أمام محكمة\nالموضوع بدرجتيها بصورية عقد القرض المبرم بينه وبين الخصم المدخل (زوج شقيقة\nالمطعون ضده) واعتبار مبلغه – ثمانية آالف جنيه -مقدم إيجار اقتضاه منه المطعون\nجنيها شهرًيا لحين استنفاده ودلل على ذلك بالمستندات،\nضده يخصم منه مبلغ ثالثين ً\nوطلب إحالة الدعوى للتحقيق إلثباته ،وكان الحكم المطعون فيه قد قضى بانتهاء عقد\nإيجار الشقة محل النزاع والتسليم ملتفتًا عن دفاع الطاعن بمقولة إنه لا محل وال جدوى\nمن نظره ،فى حين أنه دفاع جوهرى يترتب عليه -إن صح -تغيير وجه الرأى فى\nالدعوى إلى استمرار عقد اإليجار لحين استنفاد مقدم اإليجار المذكور بذلك العقد أو\nالتعويض إن كان له مقتضى ،مما يعيب الحكم بالقصور فى التسبيب.\nثانيا :تشريعات إيجار األماكن :\nا\nاالمتداد القانوني لعقد اإليجار :\nاالمتداد القانونى لعقد اإليجار المبرم لمزاولة نشاط تجاري أو صناعي أو\nمهني أو حرفي :\n\" األحكام الالحقة على صدور القانون 6لسنة \" 1997",
  "cases": [
   {
    "caseNo": "15537",
    "judicialYear": "76",
    "sessionDate": "2023/2/22"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "القانون 6لسنة . 1٩٩٧حلقة من حلقات التشريعات االستثنائية .غايته .المزاوجة\nبين حقوق مؤجري األماكن غير السكنية ومصالح مستأجريها تحقيقاً للتوازن في العالقة اإليجارية\nوالمساواة بين طرفيها .سبيله .النص على امتداد عقد إيجار تلك األماكن على زوج وأقارب\nالمستأجر بالشروط والقيود الواردة بالمادة األولى منه .علة ذلك .",
  "rule": "إن القانون رقم 6لسنة 1٩٩٧ليس إال حلقة من حلقات التشريعات\nاالستثنائية الصادرة لتنظيم العالئق اإليجارية بين المؤجرين والمستأجرين ،وقد راعى\nالمشرع بهذا القانون المزاوجة بين حقوق مؤجري األماكن غير السكنية ومصالح\nمستأجريها تحقيقاً للتوازن في العالقة اإليجارية والمساواة بين طرفيها ،فنص على امتداد\nعقد إيجار تلك األماكن على زوج وأقارب المستأجر األصلي بالشروط والقيود الواردة\nبالمادة األولى من هذا القانون ،تقدي اًر منه لحقوق ورثة المستأجر المذكور الستمرار\nمورد رزقهم ومصدر عيشهم وحفاظاً على تواصل نشاط الم اركز الحرفية والمهنية\nوالصناعية والتجارية.",
  "cases": [
   {
    "caseNo": "12125",
    "judicialYear": "79",
    "sessionDate": "2023/3/22"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "عقود إيجار األماكن غير السكنية .تنصب على منفعة مستأجرها بالعين المؤجرة لمدة\nمؤقتة .مؤداه .عدم تسلط أغيار عليها إض ار اًر بمؤجرها .الزمه .عدم استمرار العقد بموت أحد\nمن أصحاب حق البقاء في العين إال لصالح المستفيدين من ورثة المستأجر األصلي لمرة واحدة .\nإجازة غير ذلك .مناقضته لخصائص اإلجارة .علة ذلك .",
  "rule": "حرصاً من المشرع على عدم اإلضرار بمؤجري هذه األماكن ( األماكن غير\nالسكنية ) فقد قرر عدم استمرار العقد بموت أحد من أصحاب حق البقاء في العين إال\nلصالح المستفيدين من ورثة المستأجر األصلي دون غيره ولمرة واحدة ،وذلك حتى لا\nيتحول حق المستأجر في استعمال العين – وهو حق مصدره العقد دائماً حتى مع قيام\nالتنظيم الخاص للعالئق اإليجارية وتحديد أبعادها بقوانين استثنائية – إلى نوع من\nالسلطة الفعلية يسلطها المستأجر مباشرة على العين المؤجرة مستخلصاً منه فوائده دون\nتدخل من المؤجر .إذ لو جاز ذلك لخرج هذا الحق من إطار الحقوق الشخصية،\nوصار مشبهاً بالحقوق العينية ،ملتئماً مع مالمحها ،وهو ما يناقض خصائص اإلجارة\nباعتبار أن طرفيها – وطوال مدتها – على اتصال دائم مما اقتضى ضبطها تحديداً\nلحقوقهما وواجباتهما ،فال يتسلط أغيار عليها انتها اًز وإض ار اًر بحقوق مؤجرها ،متدثرين\nفي ذلك بعباءة القانون ،وألنها – فوق هذا – لا تقع على ملكية العين المؤجرة ،بل\nتنصب على منفعة يغلها ،مقصودة في ذاتها ،ومعلومة من خالل تعيينها ،ولمدة طابعها\nالتأقيت مهما استطال أمدها.",
  "cases": [
   {
    "caseNo": "12125",
    "judicialYear": "79",
    "sessionDate": "2023/3/22"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "قضاء المحكمة الدستورية العليا برفض دعوى عدم دستورية نص الفقرة األولى من المادة\nاألولى وصدر المادة الرابعة والمادة الخامسة من القانون رقم 6لسنة 1٩٩٧والئحته التنفيذية .\nمؤداه .",
  "rule": "قضت المحكمة الدستورية العليا بتاريخ 2002/4/14في القضية رقم 203\nلسنة 20ق دستورية المنشور في الجريدة الرسمية العدد (1٧تابع) في 2003/3/24\nبرفض دعوى عدم دستورية نص الفقرة األولى من المادة األولى وصدر المادة الرابعة\nوالمادة الخامسة من القانون رقم 6لسنة 1٩٩٧والئحته التنفيذية –فيما نصت عليه-\nمن أثر رجعى للقانون سالف البيان وأن الالئحة التنفيذية لا تنطوى على ثمة مخالفة\nدستورية.",
  "cases": [
   {
    "caseNo": "12125",
    "judicialYear": "79",
    "sessionDate": "2023/3/22"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "عقد اإليجار المبرم لمزاولة نشاط تجاري أو صناعي أو مهني أو حرفي .استم ارره بعد\nوفاة المستأجر األصلي لورثته أزواجاً وأقارب حتى الدرجة الثانية ممن يعملون في ذات نشاط مورثهم\nلمرة واحدة اعتبا اًر من تاريخ العمل بالقانون 4٩لسنة . 1٩٧٧مؤداه .قصر االستفادة من االمتداد\nالقانوني على جيل واحد من المستفيدين من ورثة المستأجر األصلي وسريان م 1/1ق 6لسنة\n1٩٩٧بأثر رجعي في حالة امتداد العقد اعتبا اًر من . 1٩٧٧/٩/٩علة ذلك .المستفيد من ورثة\nالمستأجر األصلي .لا تتغير صفته من كونه مستفيداً إلى مستأجر أصلي .القول بغير ذلك .\nتوسعة في مفهوم النص وامتداد العقد ألكثر من جيل مخالفاً مقصود النص وحكم الدستورية رقم\n44لسنة 1٧ق دستورية .",
  "rule": "إن مفاد نص المادتين األولى والخامسة من القانون رقم 6لسنة 1٩٩٧\nبتعديل الفقرة الثانية من المادة 2٩من القانون رقم 4٩لسنة 1٩٧٧والمادة الثامنة\nمن قرار رئيس الجمهورية رقم 23٧لسنة 1٩٩٧بالالئحة التنفيذية للقانون رقم 6لسنة\n- 1٩٩٧وعلى ما أبانت عنه األعمال التحضيرية للقانون – أن قيد امتداد العقد (عقد\nاإليجار المبرم لمزاولة نشاط تجاري أو صناعي أو مهني أو حرفي) بعد وفاة المستأجر\nلورثته (أزواجاً وأقارب) حتى الدرجة الثانية ممن يعملون في ذات نشاط مورثهم لمرة\nواحدة (يسري) من تاريخ العمل بالقانون رقم 4٩لسنة 1٩٧٧الحاصل في 1٩٧٧/٩/٩\nبما مؤداه أن المشرع حرص على قصر االستفادة من االمتداد القانوني على جيل واحد\nمن المستفيدين من ورثة المستأجر األصلى وسريان القانون رقم 6لسنة 1٩٩٧في\nخصوص الفقرة األولى (من المادة األولى من القانون) بأثر رجعى من التاريخ األخير\nذلك أ ن المستفيد وإن كان في حكم المستأجر األصلى فهذا لا يعنى أكثر من حلوله\nمحله في كافة الحقوق التي تترتب على العالقة اإليجارية وال يؤدى إلى تغيير صفته\nمن كونه مستفيداً إلى مستأجر أصلى وإال لكان في ذلك توسعة في مفهوم النص\nوامتداد العقد إلى أكثر من جيل على خالف مقصود النص وحكم المحكمة الدستورية\nفي الدعوى 44لسنة 1٧ق دستورية الصادر بعدم دستورية النص القديم الذي صدر\nالقانون الجديد تصحيحاً له.",
  "cases": [
   {
    "caseNo": "12125",
    "judicialYear": "79",
    "sessionDate": "2023/3/22"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "عقد اإليجار المبرم لمزاولة نشاط تجاري أو صناعي أو مهني أو حرفي .استم ارره بعد\nوفاة أحد من أصحاب حق البقاء في العين لصالح المستفيدين من ورثة المستأجر األصلي دون\nغيره ولمرة واحدة اعتبا اًر من 1٩٩٧/3/2٧وليس ورثة ورثته .وفاة أي من هؤالء المستفيدين .\nأثره .انقضاء العقد .القول بغير ذلك .مخالفة للمادة األولى ق 6لسنة 1٩٩٧والئحته التنفيذية .",
  "rule": "إنه اعتبا اًر من 1٩٩٧/3/2٧ال يستمر عقد اإليجار ( المبرم لمزاولة نشاط\nتجاري أو صناعي أو مهني أو حرفي ) بموت أحد من أصحاب حق البقاء في العين\nإال لصالح المستفيدين من ورثة المستأجر األصلى دون غيره ولمرة واحدة وليس ورثة\nورثته فإن مات أحد من هؤالء المستفيدين لا يستمر العقد لصالح أى من ورثته وينقضى\nالعقد بوفاة مورثهم والقول بغير ذلك من شأنه امتداد عقد اإليجار ألكثر من جيل وعلى\nخالف ما تنص عليه المادة األولى من القانون ( رقم 6لسنة ) 1٩٩٧والمادة الثامنة\nمن الئحته التنفيذية.",
  "cases": [
   {
    "caseNo": "12125",
    "judicialYear": "79",
    "sessionDate": "2023/3/22"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "عقد اإليجار المبرم لمزاولة نشاط تجاري أو صناعي أو مهني أو حرفي .استم ارره بعد\nوفاة المستأجر األصلي لورثته أزواجاً وأقارب حتى الدرجة الثانية ممن يستعملون العين في ذات\nاعتبار من\nاً نشاط مورثهم اعتبا اًر من تاريخ العمل بالق 4٩لسنة . 1٩٧٧عدم استم ارره لورثة ورثته\n. 1٩٩٧/3/2٧م 1ق 6لسنة . 1٩٩٧",
  "rule": "إذ رأت الهيئة باألغلبية المنصوص عليها في الفقرة الثانية من المادة الرابعة\nمن قانون السلطة القضائية أن قيد امتداد العقد (عقد اإليجار المبرم لمزاولة نشاط\nتجاري أو صناعي أو مهني أو حرفي) -المنصوص عليه في المادة األولى من\nالقانون رقم 6لسنة – 1٩٩٧بعد وفاة المستأجر األصلى لورثته (أزواجاً وأقارب) حتى\nالدرجة الثانية ممن يستعملون العين في ذات نشاط مورثهم يسرى من تاريخ العمل\nبالقانون 4٩لسنة 1٩٧٧الحاصل في 1٩٧٧/٩/٩واعتبا اًر من 1٩٩٧/3/2٧ال\nيستمر العقد لورثة ورثة المستأجر األصلى والعدول عن األحكام األخرى.\nاالمتداد القانوني لعقود إيجار األماكن المؤجرة لألشخاص االعتبارية",
  "cases": [
   {
    "caseNo": "12125",
    "judicialYear": "79",
    "sessionDate": "2023/3/22"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "ثبوت استئجار الشركة المطعون ضدها عين النزاع الستعمالها استراحة للعاملين لديها .\nمؤداه .خروجها عن وصف المسكن الذي عناه المشرع بقوانين اإليجار االستثنائية .مخالفة الحكم\nالمطعون فيه هذا النظر وقضاؤه برفض دعوى الطاعنين إخالء العين بمقولة إنها مؤجرة لغرض\nالسكنى .مخالفة للقانون وخطأ .حجبه عن بحث مدى توافر شروط انتهاء عقد إيجارها في ضوء\nحكم المحكمة الدستورية رقم 11لسنة 23ق دستورية والقانون 10لسنة 2022ودون اإلخالل\nباألسباب األخرى لإلخالء المبينة بالمادة 18ق 136لسنة . 1٩81",
  "rule": "إذ كان البين من األوراق أن الشركة المطعون ضدها تستأجر شقة النزاع\nبموجب عقد اإليجار المؤرخ ،1٩55/10/1واستعملته استراحة للعاملين لديها فال\nَيصدق عليها وصف السكن الذي عناه المشرع في قوانين اإليجار االستثنائية ،وإذ\nخالف الحكم المطعون فيه هذا النظر وأيد الحكم االبتدائي (برفض دعوى الطاعنين\nإخالء عين النزاع النحسار االمتداد القانوني عنها إعماالً لحكم المحكمة الدستورية\nالعليا في القضية رقم 11لسنة 23ق \"دستورية\") ،والذي انتهى إلى أن تلك الشقة\nالتي تستغلها الشركة المطعون ضدها استراحة للعاملين بها مؤجرة ألغراض السكنى\nفإنه يكون قد خالف القانون وأخطأ في تطبيقه ،وقد حجبه ذلك عن بحث توافر شروط\nانتهاء عقد إيجار الشركة المطعون ضدها على ضوء حكم المحكمة الدستورية العليا\nرقم 11لسنة 23قضائية دستورية بعدم دستورية صدر الفقرة األولى من المادة 18\nمن القانون رقم 136لسنة 1٩81في شأن بعض األحكام الخاصة بتأجير وبيع\nاألماكن وتنظيم العالقة بين المؤجر والمستأجر ،والمعمول به اعتبا اًر من اليوم التالي\nالنتهاء دور االنعقاد التشريعي لمجلس النواب الذي انتهى في 201٩/٧/15بموجب\nقرار رئيس الجمهورية رقم 33٩لسنة ،201٩والقانون رقم 10لسنة ،2022والذي\nينص بمادته الثانية على أن \"يكون إخالء األماكن المؤجرة لألشخاص االعتبارية لغير\nغرض السكنى وفقاً ألحكام القانونين رقمي 4٩لسنة 136 ،1٩٧٧لسنة 1٩81\nالمشار إليهما بانتهاء مدة خمس سنوات من تاريخ العمل بهذا القانون ،ما لم يتم\nالتراضي على غير ذلك\" باعتبار أن سريانه من اليوم التالي لتاريخ نشره في الجريدة\nالرسمية في ،2022/3/6ودون اإلخالل باألسباب األخرى لإلخالء المبينة بالمادة\n18من القانون رقم 136لسنة ،1٩81وقد صدر هذا القانون بعد صدور الحكم\nالمطعون فيه والحق على حكم الدستورية سالف البيان وأدركه الطعن بالنقض بما\nيعيبه.",
  "cases": [
   {
    "caseNo": "18011",
    "judicialYear": "90",
    "sessionDate": "2023/1/17"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "قضاء المحكمة الدستورية العليا في القضية رقم 11لسنة 23ق \" دستورية \" .مؤداه .\nانحسار االمتداد القانوني عن عقود اإليجار متى كان مستأجر العين لغير غرض السكنى شخصاً\nطبيعيا واستعملها لغير غرض السكنى بعد\nً شخصا\nً اعتبارياً دون تلك التي يكون المستأجر لها\nاستئجاره لها .علة ذلك .",
  "rule": "مقتضى حكم المحكمة الدستورية العليا رقم 11لسنة 23ق \"دستورية\" (بعدم\nدستورية صدر الفقرة األولى م 1/18ق 136لسنة 1٩81فيما تضمنه من إطالق\nعبارة \"لا يجوز للمؤجر أن يطلب إخالء المكان ولو انتهت المدة المتفق عليها في\nالعقد\" لتشمل عقود إيجار األماكن المؤجرة لألشخاص االعتبارية الستعمالها في غير\nاعتبار من 201٩/٧/16انحسار االمتداد القانوني\nًا غرض السكنى) والذي أعمل به\nشخصا\nً عن عقود إيجار األماكن المؤجرة لغير غرض السكنى متى كان مستأجرها\nطبيعيا\nً شخصا\nً خاصا ،دون تلك التي يكون المستأجر لها\nعاما أو ً\nاعتبارًيا ،سواء كان ً\nواستعملها لغير غرض السكنى بعد استئجاره لها ،وذلك العتبارات ارتأتها المحكمة\nالدستورية العليا وهى عدم تكافؤ المراكز القانونية للمؤجر في الحالة األولى والذي لا\nِ\nيستطيع استرداد العين المؤجرة ما َبق َي الشخص االعتبارى ً\nقائما عليها ،في حين أنه\nفي الحالة الثانية لا يمتد العقد بعد وفاة المستأجر إال لمرة واحدة للفئات التي حددها\nالمشرع من ورثته الذين يستعملون العين المؤجرة في النشاط ذاته الذي كان يمارسه\nمورثهم قبل وفاته إعماالً للقانون رقم 6لسنة ،1٩٩٧كما أنه لا محل المتداد العقد\nللشريك للقانون ذاته.",
  "cases": [
   {
    "caseNo": "3832",
    "judicialYear": "91",
    "sessionDate": "2023/2/2"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "ثبوت شراء حانوت النزاع بالجدك من مستأجرها األصلى .مؤداه .حلول المشترى محل\nاألخير في كافة حقوقه والتزاماته المترتبة على العقد .استعمالها من المشترى – شخص طبيعى –\nفي غير غرض السكنى .أثره .لا محل إلعمال الحكم 11لسنة 23ق \" دستورية \" .علة ذلك .\nتأسيسا على أن مستأجرها\nً إجابة الحكم المطعون فيه المطعون ضده إلى طلبه بإخالء عين النزاع\nمعتدا بإنذارات العرض المرسلة من الممثل القانوني للشركة الطاعنة للتدليل على\nشخصا اعتبارًيا ً\nً\nصفته في استئجارها رغم عدم قبض المطعون ضده لها .مخالفة للثابت باألوراق وفساد وخطأ .\nعلة ذلك .",
  "rule": "إذ كان الثابت من صورة عقد بيع الجدك المؤرخ 1٩٧8/٧/1أن من\nيدعى .../اشترى بشخصه العين محل النزاع من مستأجرها السابق والذي يدعى .../\n-وهو ما لم يكن محل طعن من المطعون ضده َّ ،-\nفحل محل المستأجر األصلى\nفي كافة حقوقه والتزاماته المترتبة على عقد إيجاره ِقَبل المطعون ضده كمستأجر لها\nمنذ التاريخ المشار إليه ،مما مفاده أنه وإن كانت العين محل النزاع مؤجرة لغير غرض\nشخصا اعتبارًيا ،بما لا محل معه إلعمال\nً السكنى -محل ،-إال أن مستأجرها ليس\nحكم المحكمة الدستورية العليا المشار إليه (رقم 11لسنة 23ق \"دستورية\") ،وإذ َّ\nتنك َب\nالحكم المطعون فيه هذا النظر ،وأجاب المطعون ضده إلى طلبه بإخالء العين محل\nشخصا اعتبارياً ،فإنه يكون قد خالف الثابت باألوراق\nً تأسيسا على أن مستأجرها\nً النزاع\nوشابه الفساد في االستدالل بأن َّ\nاعتد بإنذارات عرض أجرة العين محل النزاع المرسلة\nمن الممثل القانوني للشركة الطاعنة إلى المطعون ضده للتدليل على صفته في\nاستئجارها ،رغم عدم قبض األخير لألجرة المعروضة عليه ،بما ينتفي معه قيام ثمة\nعالقة إيجارية جديدة يختلف طرفيها عن العالقة اإليجارية التي نشأت بين مشتري\nجره ذلك للخطأ في تطبيق القانون\nالعين بالجدك المشار إليه والمطعون ضده ،وقد َّ\nبإعماله حكم المحكمة الدستورية رقم 11لسنة 23ق \"دستورية\" دون محل له ،بما\nيعيبه.\n\" القواعد المستحدثة في ظل القانون 10لسنة \" 2022",
  "cases": [
   {
    "caseNo": "3832",
    "judicialYear": "91",
    "sessionDate": "2023/2/2"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "عقد اإليجار الخاضع للقانون المدني .انتهاؤه بالتنبيه باإلخالء وفقاً للمادة 563مدني .\nصدور تشريع استثنائي جديد ينظم امتداده .لا محل لتطبيقه ولو تعلق بالنظام العام ما لم يتضمن\nنصاً يوجب سريانه بأثر رجعي حتى ولو انتهت مدة العقد .علة ذلك .",
  "rule": "إذا انتهى عقد اإليجار الخاضع للقانون المدني بالتنبيه باإلخالء النتهاء مدة\nالعقد إعماالً للمادة 563من هذا القانون قبل صدور تشريع استثنائي جديد ينظم\nامتداده ،فإن هذا التشريع لا محل لتطبيقه ،باعتبار أن العقد قد انتهى بين طرفيه ولو\nتعلق هذا التشريع بالنظام العام طالما لم يتضمن نصاً يوجب سريانه بأثر رجعي ،بأن\nينص على سريانه حتى ولو انتهت مدة العقد ،إذ يكون بذلك قد أوقف األثر المترتب\nعلى التنبيه المنصوص عليه بالمادة 563المشار إليها.",
  "cases": [
   {
    "caseNo": "12017",
    "judicialYear": "92",
    "sessionDate": "2022/12/15"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "ثبوت إنذار المطعون ضدهما للطاعن بصفته – شخصاً اعتبارياً -برغبتهما في إنهاء\nعقد إيجار عين النزاع المؤجرة لغير غرض السكنى في تاريخ الحق لصدور حكم المحكمة الدستورية\nالعليا 11لسنة ۲۳ق \" دستورية \" وقبل صدور ق 10لسنة . 2022أثره .انتهاء العالقة\nاإليجارية منذ تاريخ اإلنذار .التزام الحكم المطعون فيه هذا النظر وقضاؤه بإنهاء عقد اإليجار\nإعماالً ألثر ذلك التنبيه .صحيح .التفاته عن طلب الطاعن بصفته بإعادة االستئناف للمرافعة\nإلعمال ق 10لسنة . 2022ال عيب .",
  "rule": "إذ كان الواقع الدعوى -وعلى نحو ما سطره الحكمان االبتدائي واالستئنافي-\nأن المطعون ضدهما أنذرتا الطاعن بصفته (شخصاً اعتبارياً) بتاريخ 2021/1/25\nبرغبتهما في إنهاء عقد اإليجار سند الطعن وتسليم العين محل النزاع (المؤجرة لغير\nغرض السكنى) -وهو ما لم ي ِ\nمار فيه األخير أو ينعى بعدم وصول اإلعالن إليه -\nبعد صدور حكم المحكمة الدستورية العليا المشار إليه (رقم 11لسنه ۲۳ق \"دستورية\")\nوقبل صدور القانون رقم 10لسنة ،۲۰۲۲بما يترتب عليه انتهاء العالقة اإليجارية\nبينهما منذ ذلك التاريخ ،فأصبحت يد الطاعن بصفته على العين محل النزاع يد\nغاصب ،وإذ التزم الحكم المطعون فيه هذا النظر وأعمل أثر التنبيه المشار إليه وأجاب\nالمطعون ضدهما إلى طلباتهما (إنهاء عقد إيجار عين النزاع وإخالئها والتسليم) ،فإنه\nيكون قد التزم صحيح القانون ،وال تثريب عليه من بعد إن التفت عن الرد على طلب\nالطاعن بصفته بإعادة االستئناف إلى المرافعة والمرفق به القانون المشار إليه إلعماله\nعلى موضوع الطعن ،فإن النعي على الحكم المطعون فيه بأسباب الطعن يكون على\nغير أساس.\n\" األحكام الالحقة على صدور القانون 10لسنة \" 2022",
  "cases": [
   {
    "caseNo": "12017",
    "judicialYear": "92",
    "sessionDate": "2022/12/15"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "عقود إيجار األماكن المؤجرة لألشخاص االعتبارية الستعمالها في غير غرض السكنى .\nمدها لمدة خمس سنوات بالتعديل الوارد بالمادة الثانية ق 10لسنة . 2022علة صدوره .تالفي\nّ\nاآلثار السلبية على اقتصاديات البالد من تداعيات فيروس كورونا المستجد وصدور حكم المحكمة\nالدستورية العليا القاضي بعدم دستورية امتداد هذه العقود .تحديد اليوم التالي النتهاء دور االنعقاد\nيخا إلعمال أثره لألسباب الواردة\nالتشريعي العادي لمجلس النواب الالحق لتاريخ نشر ذلك الحكم تار ً\nبه .مؤداه .اعتبار هذا التعديل في حكم القاعدة اآلمرة .أثره .سريانه بأثر فوري مباشر على\nالمراكز القانونية القائمة والوقائع التي لم تستقر بحكم بات وقت العمل به .نشوء تلك المراكز\nالقانونية والوقائع في ظل قانون سابق .سريان هذا التعديل عليها متى امتدت آثار انقضائها حتى\nتاريخ صدوره .الزمه .التزام محاكم الموضوع ومحكمة النقض بإعماله متى أدرك النص النزاع\nأمام أي منها .",
  "rule": "النص في المادة الثانية من القانون رقم 10لسنة 2022والمعمول به من\nتاريخ - 2022/3/٧اليوم التالي لتاريخ نشره -قصد المشرع به تنظيم وضع بذاته\nاما بمقتضيات الصالح العام فإنها تقرر\nعلى نحو محدد لا يجوز الخروج عليه التز ً\nجديدا بأن مدت عقد إيجار\nً حكما\nقاعدة قانونية آمرة متعلقة بالنظام العام واستحدثت ً\nهذه األماكن (المؤجرة لألشخاص االعتبارية الستعمالها في غير غرض السكنى) لمدة\nخمس سنوات؛ وكان قصد المشرع ورائده في ذلك – وعلى ما أورده تقرير اللجنة\nالمشتركة من لجنة اإلسكان والمرافق العامة والتعمير ومكتب لجنة الشئون الدستورية\nوالتشريعية -هو تالفي اآلثار السلبية على اقتصاديات البالد من تداعيات فيروس\nكورونا المستجد وصدور حكم المحكمة الدستورية العليا في القضية رقم 11لسنة 23\nقضائية \"دستورية\" بعدم دستورية صدر الفقرة األولى من المادة 18من القانون رقم\n136لسنة 1٩81في شأن بعض األحكام الخاصة بتأجير وبيع األماكن وتنظيم\nالعالقة بين المؤجر والمستأجر فيما تضمنه من إطالق عبارة \"لا يجوز للمؤجر أن\nيطلب إخالء المكان ولو انتهت المدة المتفق عليها في العقد\" لتشمل عقود إيجار\nاألماكن المؤجرة لألشخاص االعتبارية الستعمالها في غير غرض السكنى ،وأنها\nحددت إلعمال أثر هذا الحكم اليوم التالي النتهاء دور االنعقاد التشريعي العادي\nيخا لنشره ،والذي انتهى في 201٩/٧/15بموجب قرار السيد رئيس\nلمجلس النواب تار ً\nالجمهورية رقم 33٩لسنة 201٩؛ وكان هذا اإلرجاء في نشر ذلك الحكم مرده ما\nتقدير منها التصال النص المقضي بعدم\nًا سطرته تلك المحكمة في أسبابها من أنه\nدستوريته بنشاط األشخاص االعتبارية وتأثيره على أداء هذه األشخاص لدورها في\nخدمة المجتمع واالقتصاد الوطني ،مما مؤداه أن هذا التعديل الوارد بنص المادة الثانية\nمن القانون سالف البيان يأخذ حكم القاعدة اآلمرة من حيث سريانها بأثر فوري مباشر\nعلى المراكز القانونية القائمة والوقائع التي لم تكن قد استقرت بعد بحكم بات وقت\nالعمل به ولو كانت قد نشأت في ظل قانون سابق عليها متى امتدت آثار انقضائها\nحتى تاريخ صدورها ،ويتعين على محاكم الموضوع ومحكمة النقض إعمال أحكامها\nمتى أدرك النص النزاع أمام ًأيا منها وهو من صميم عملها وأولى واجباتها.",
  "cases": [
   {
    "caseNo": "12309",
    "judicialYear": "92",
    "sessionDate": "2023/3/21"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "صدور حكم المحكمة الدستورية العليا في الدعوى 11لسنة 23ق دستورية .مؤداه .\nتمتع الشركة المطعون ضدها – المؤجرة -بالحق في طلب إنهاء العالقة اإليجارية وإخالء العين\nالمؤجرة .علة ذلك .انحسار االمتداد القانوني عن عقود إيجار األماكن المؤجرة لألشخاص\nاالعتبارية لغير غرض السكنى .صدور ق 10لسنة 2022قبل اكتمال آثار تلك المراكز القانونية\nواستقرارها بحكم بات .مؤداه .صيرورة هذا القانون هو الواجب التطبيق عليها .إدراكه النزاع أمام\nالمحكمة المطعون في حكمها .الزمه .عدم جواز القضاء بإنهاء العالقة اإليجارية لهذا السبب .\nمخالفة الحكم المطعون فيه هذا النظر .مخالفة للقانون وخطأ .",
  "rule": "إذ كانت آثار المراكز القانونية التي كانت تتمتع بها الشركة المطعون ضدها\n(المؤجرة) طبًقا للحكم الصادر من المحكمة الدستورية العليا في الدعوى رقم 11لسنة\n23ق دستورية ،والذي يخول لصاحب المصلحة الحق في طلب إنهاء العالقة اإليجارية\nوإخالء العين المؤجرة ،بعد أن حصر هذا الحكم االمتداد القانوني على عقد إيجار\nالعين المؤجرة لغير غرض السكنى لألشخاص االعتبارية -عامة أو خاصة – إال أنه\nبصدور القانون رقم 10لسنة 2022قبل أن تكتمل آثار تلك المراكز القانونية وتستقر\nبحكم بات فإن هذا القانون يكون هو الواجب التطبيق وقد أدرك النزاع أمام محكمة\nالموضوع مصدرة الحكم المطعون فيه ،مما مؤداه عدم جواز الحكم بإنهاء العالقة\nاإليجارية لهذا السبب ،وإذ خالف الحكم المطعون فيه هذا النظر فإنه يكون ً\nمعيبا\nبمخالفة القانون والخطأ في تطبيقه.\nأثر اتفاق المتعاقدين على زيادة سنوية ألجرة األماكن المؤجرة لغير غرض\nالسكنى المنشأة في ظل القانون 136لسنة : 1981",
  "cases": [
   {
    "caseNo": "12309",
    "judicialYear": "92",
    "sessionDate": "2023/3/21"
   }
  ]
 },
 {
  "category": "إثبات",
  "subcategory": "طرق اإلثبات : الكتابة : حجية األوراق الرسمية :",
  "summary": "ثبوت إنشاء العين محل النزاع المؤجرة لغير غرض السكنى في ظل القانون 136لسنة\n. 1٩81مؤداه .خضوع أجرتها إلرادة المتعاقدين وفقًا لقواعد القانون المدني .اتفاق المتعاقدان بعقد\nاإليجار على األجرة الشهرية بزيادة سنوية .صحيح .قضاء الحكم المطعون فيه ببطالن تلك الزيادة على\nسند من مخالفتها أحكام قانون إيجار األماكن المتعلقة بالنظام العام .مخالفة للقانون وخطأ .علة ذلك .",
  "rule": "إذ كان البين من مدونات الحكم المطعون فيه وما أثبته من تقرير الخبير\nالمنتدب في الدعوى أن العين محل النزاع قد أنشئت لغير أغراض السكني -محل\nتجاري -وأن تاريخ إنشائها عام 1٩٩4ومن ثم ينطبق عليها أحكام القانون رقم 136\nلسنة 1٩81والذي لم يخضع تحديد أساس ومقدار أجرتها ألحكامه وتحدد تلك األجرة\nوفقآ إلرادة طرفي العقد وفقاً للقواعد المنصوص عليها في القانون المدني دون تشريعات\nقانون إيجار األماكن االستثنائية وكان المتعاقدان بعقد اإليجار سند الدعوى قد اتفقا\nعلى أساس احتساب األجرة المستحقة عن العين محل التداعي بأن تكون مائة وعشرين\nجنيهاً شهرياً على أن تزاد تلك األجرة بنسبة سنوية مقدارها %5وذلك تطبيقاً لمفهوم\nالمخالفة لنص المادة 562من القانون المدني وبذلك تكون أجرة العين االتفاقية الشهرية\nهي مبلغ 120جنيهاً تزاد سنوياً بالنسبة المشار إليها بالعقد تأسيساً على أنه وإن كان\nاألصل أن تتساوى األجرة في جميع مدد العقد إال أن ذلك لا يمنع -وفقاً للقواعد\nالعامة -أن تتفاوت تلك األجرة في مدة عن مدد أخرى طالما أن المتعاقدين قد عينا\nاألساس الذي يقوم عليه تقديرها وإذ قضى الحكم المطعون فيه ببطالن نسبة %5الواردة\nبعقد اإليجار باعتبارها تخالف أحكام قانون إيجار األماكن والمتعلقة بالنظام العام والتي\nتضمنها التكليف بالوفاء مرتباً على ذلك بطالنه لتضمنه مبالغ تزيد عما هو مستحق\nحال أن تلك النسبة هي جزء من األجرة االتفاقية والتي لا تخضع في تقديرها لتلك\nالقوانين فإنه يكون قد خالف القانون وأخطآ في تطبيقه.",
  "cases": [
   {
    "caseNo": "16195",
    "judicialYear": "81",
    "sessionDate": "2023/6/5"
   }
  ]
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "صدور الحكم باسم الشعب لا يتعلق بالنظام العام .مؤداه .إضافته في أحكام المحكمين\nأو خلوها منه لا يرتب البطالن .أثره .صدور حكم التحكيم باسم الشعب لا يؤدى لبطالنه .مخالفة\nالحكم المطعون فيه هذا النظر .خطأ .",
  "rule": "إذ كان البيان الخاص بصدور الحكم باسم الشعب لا يتعلق بالنظام العام\nداخل مصر ،وأن إضافته في أحكام المحكمين أو خلوها منه لا يؤدى إلى بطالنها،\nفإن حكم التحكيم موضوع دعوى البطالن إذا صدر باسم الشعب – تزي ًُّدا – لا يؤدى\nإلى بطالنه ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى ببطالن حكم التحكيم\nموضوع الدعوى الشتماله على عبارة باسم الشعب ،فإنه يكون ً\nمعيبا.",
  "cases": [
   {
    "caseNo": "6641",
    "judicialYear": "86",
    "sessionDate": "2023/6/12"
   }
  ]
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "صاحب الصفة في رفع دعوى بطالن حكم التحكيم .المحكوم عليه .شرطه .توافر\nأحد أسباب الطعن المنصوص عليها في المادة 53من ق 2٧لسنة .1٩٩4تعدد المحكوم عليهم .\nمؤداه .لكل منهم رفع دعواه ألسباب البطالن التي تعلقت به وحده .عدم لزوم اختصام جميع\nالمحكوم عليهم في دعوى البطالن المقامة من أحدهم .جواز نزول المحكوم عليهم أو أحدهم عن\nحقه في رفع دعوى بطالن حكم التحكيم .م )1(54من ق 2٧لسنة . 1٩٩4",
  "rule": "الفقرة األولى من المادة 54من القانون رقم 2٧لسنة 1٩٩4بشأن التحكيم\nفي المواد المدنية والتجارية تدل على أن المحكوم عليه صاحب الصفة في رفع دعوى\nالبطالن على حكم التحكيم إذا توافرت أحد أسباب البطالن المنصوص عليها في المادة\n53من ذات القانون ،أما إذا تعدد المحكوم عليهم كان لكل منهم رفع دعواه قبل فوات\nالميعاد القانوني من تاريخ إعالنه بحكم التحكيم وألسباب البطالن التي تعلقت به وحده\nدون غيره من باقي الخصوم ،ولم يستلزم المشرع اختصام جميع المحكوم عليهم في\nدعوى البطالن المقامة من أحدهم ،ويظاهر ذلك ويؤكده أنه يجوز لكل منهم النزول\nعن حقه في رفع دعوى بطالن حكم التحكيم بعد صدوره ،أو قبول تنفيذه .كما يجوز\nأن يكون توافر سبب للبطالن ِقبل محكوم عليه دون غيره ،أو سقط حق محكوم عليه\nعمال بالمادة 8من قانون التحكيم ،ولم يسقط بالنسبة للباقين.",
  "cases": []
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "دعوى بطالن حكم التحكيم .القانون لم يوجب اختصام أشخاص معينين فيها .تمسك\nخصوما في الدعوى\nً الشركة الطاعنة ببطالن الحكم المطعون فيه لعدم إدخال محكمة الموضوع\nالتي قامت هي برفعها .غير جائز .علة ذلك .قاعدة . Estoppelالتزام الحكم المطعون فيه\nهذا النظر .صحيح .",
  "rule": "إذ كانت الشركة الطاعنة رافعة الدعوى لها مطلق الحرية في تحديد نطاق\nالخصومة من حيث الخصوم فيها ،وكانت الدعوى الحالية ليست من الدعاوى التي\nيوجب القانون اختصام أشخاص معينين فيها وال يغير من هذا النظر أن يكون\nموضوعها غير قابل للتجزئة ،كما أنه ليس بمقبول ما تحتج به الطاعنة من مخالفة\nقاعدة إجرائية متعلقة باألحكام العامة للطعن على األحكام ،إذ أن دعوى بطالن حكم\nطعنا عليه باالستئناف ،وأن تمسك الشركة الطاعنة ببطالن الحكم\nالتحكيم ليست ً\nخصوما في الدعوى التي قامت هي برفعها،\nً المطعون فيه لعدم إدخال محكمة الموضوع\nيعد تمسكا بحجة من صنع يديها هي فال يجوز لها االحتجاج بها -ما لم تكن متعلقة\nبالنظام العام ، -وهو ما بات معروًفا باسم قاعدة Estoppelأي \"من سعى في نقض\nار بالغير\"؛ فقد كان في\nما تم على يديه فسعيه مردود عليه\" ،أو \"منع التناقض إضرًا\nإمكان الطاعنة ،قبل أي طرف آخر ،أن تبادر باختصام جميع المحكوم عليهم في\nصحيفة دعواها .وإذ التزم الحكم المطعون فيه هذا النظر في رده على دفع الطاعنة\nصحيحا ويضحى النعي عليه على غير أساس.\nً فإنه يكون قد طبق القانون تطبيًقا\nبطالن التصرف في حق استغالل المالحات على خالف القواعد اآلمرة",
  "cases": []
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "تشغيل واستغالل المالحات .نظمه المشرع على نحو محدد .عدم جواز الخروج عليه\nالتزاماً بمقتضيات الصالح العام .وجوب الحص ول على ترخيص خاص من و ازرة الصناعة لتشغيل\nأي مكان لصنع الملح محلياً .حظر استخراج الملح أو االشتراك في عملية إنتاجه بكافة الوسائل\nدون الحصول على ذلك الترخيص .مخالفة ذلك .أثره .جزاء جنائي يوقع على المخالف .اعتبار\nالقواعد المنظمة لتلك المسألة من القواعد اآلمرة المتعلقة بالنظام العام .مقتضاه .امتناع األفراد\nعن مناهضتها باتفاقات فيما بينهم .المواد ٩ ، 6 ، 3من قرار رئيس الجمهورية بق 356لسنة\n1٩56في شأن تنظيم استغالل المالحات ،م 1من المرسوم بق 328لسنة 1٩52بشأن العقوبات\nالتي توقع على المخالفات الخاصة باإلنتاج ،م 2من ق 151لسنة 1٩56بشأن فرض رسم\nإنتاج على األمالح التبخرية وتنظيم استغاللها .",
  "rule": "إن النص في المادة الثالثة من قرار رئيس الجمهورية بالقانون رقم 356\nلسنة 1٩56في شأن تنظيم استغالل المالحات على أنه \" ...لا يجوز تشغيل أي\nمكان لصنع الملح محلياً إال بعد الحصول على ترخيص خاص من و ازرة الصناعة\nوفقاً للشروط واألوضاع التي يقررها وزير الصناعة باالتفاق مع وزير المالية\nواالقتصاد ،\"...وفي المادة السادسة منه على أن \"يحظر على أي شخص أن يشترك\nفي عملية إنتاج الملح محلياً خفية مع علمه بذلك سواء كان ذلك بتأجير مكان مباشرةً\nأو من الباطن أو بتقديم نقود أو أجهزة أو أجزاء منها أو بأية وسيلة أخرى\" ،وفي المادة\nالتاسعة منه على أنه \"عالوة على العقوبات المنصوص عليها في المرسوم بقانون رقم\n328لسنة 1٩52والقانون رقم 151لسنة 1٩56المشار إليهما يحكم باإلغالق\nومصادرة ما يضبط من المنتجات واآلالت واألجهزة ووسائل النقل وفي جميع األحوال\nيحكم بأداء الرسم الذي يكون مستحقاً حتى ولو لم تضبط المنتجات\" ،والنص في المادة\nاألولى المرسوم بقانون رقم 328لسنة 1٩52في شأن العقوبات التي توقع على\nالمخالفات الخاصة باإلنتاج على أن \" كل مخالفة للقوانين أو للمراسيم الخاصة باإلنتاج\nأو اللوائح الصادرة بتنفيذها يعاقب عليها بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا\nتزيد على مائة جنيه أو بإحدى هاتين العقوبتين وذلك مع عدم اإلخالل بتوقيع الجزاءات\nاألخرى المنصوص عليها فيها\" ،والنص في المادة الثانية من القانون رقم 151لسنة\n1٩56بفرض رسم إنتاج على األمالح التبخرية وتنظيم استغاللها على أن \"يكون\nالترخيص باستغالل األمالح التبخرية وتقدير القيمة اإليجارية السنوية بقرار يصدر من\nوزير التجارة والصناعة ...ويعاقب بعقوبة السرقة أو الشروع فيها كل من استخرج أو\nشرع في استخراج األمالح التبخرية بدون ترخيص ،كما يحكم بمصادرة األدوات وآالت\nالتشغيل\" ،يدل على أن المشرع قصد تشغيل واستغالل المالحات على نحو محدد لا\nيجوز الخروج عليه التزاماً بمقتضيات الصالح العام فأوجب الحصول على ترخيص\nخاص من و ازرة الصناعة لتشغيل أي مكان لصنع الملح محلياً ،وحظر على أي\nشخص استخراج الملح أو االشتراك في عملية إنتاجه بكافة الوسائل دون الحصول\nاء جنائياً بموجب المواد آنفة البيان،\nعلى ترخيص بذلك ،ورتب على مخالفة ذلك جز ً\nومن ثم فإن القواعد التي نظم بها المشرع هذه المسألة تعتبر من القواعد اآلمرة المتعلقة\nبالنظام العام قصد بها تحقيق مصلحة عامة اقتصادية تتعلق بنظام المجتمع األعلى\nوتعلو على مصالح األفراد مما يوجب عليهم جميعاً مراعاتها وعدم مناهضتها باتفاقات\nفيما بينهم حتى لو حققت هذه االتفاقات لهم مصالح فردية والتي لا تعلو على المصالح\nالعامة.",
  "cases": [
   {
    "caseNo": "5272",
    "judicialYear": "83",
    "sessionDate": "2023/1/28"
   }
  ]
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "ثب وت اتفاق مورث المطعون ضدهم بالبند الخامس الصادر له ت رخيص باستغالل\nمالحة التداعي مع مورث المطعون ضدهم بالبند السادس على قيام األخير بأعمال الحفر وكافة\nاألعمال الالزمة إلنتاج الملح مقابل حصول ه على نصف اإلنتاج ثم تنازل األخير عن ذلك\nللمطع ون ضدهما األول والثاني .مؤداه .تناول العقد للتصرف في حق استغالل المالحات .\nتعارض محل االلتزام في العقد مع نصوص قانونية آمرة متعلقة بالنظام العام .أثره .بطالنه بطالناً\nمطلقاً وعدم ترتيبه أي أثر سواء فيما بين طرفيه أو بالنسبة للغير .مخالفة الحكم المطعون فيه\nذلك النظر وقضاؤه بصحة ونفاذ عقد االتفاق على االشتراك في استغالل أرض التداعي والتنازل\nعنه دون الحصول على موافقة الوزير المختص استناداً لنفاذه بين أطرافه دون الغير .خطأ ومخالفة\nللقانون .",
  "rule": "إذ كان الثابت في األوراق -وحصله الحكم االبتدائي المؤيد بالحكم المطعون\nفيه – أن مورث المطعون ضدهم بالبند الخامس – الصادر له ترخيص باستغالل\nمالحة التداعي -قد اتفق مع مورث المطعون ضدهم بالبند السادس على قيام األخير\nبأعمال الحفر وكافة األعمال الالزمة إلنتاج الملح مقابل حصوله على نصف اإلنتاج،\nثم تنازل األخير عن ذلك لصالح المطعون ضدهما األول والثاني ،فإن العقد يكون قد\nتناول التصرف في حق استغالل المالحات ،ومن ثم فإنه يكون باطالً بطالناً مطلقاً\nلتعارض محل االلتزام فيه مع نصوص قانونية آمرة متعلقة بالنظام العام ،وبالتالي فإنه\nلا ينتج أث اًر لا فيما بين طرفيه وال بالنسبة للغير ،وإذ خالف الحكم المطعون فيه هذا\nالنظر وأيد الحكم االبتدائي فيما قضى به من صحة ونفاذ عقد االتفاق على االشتراك\nفي استغالل أرض التداعي والتنازل عنه دون موافقة الوزير المختص على سند من\nنفاذه بين أطرافه دون الغير ،فإنه يكون قد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "5272",
    "judicialYear": "83",
    "sessionDate": "2023/1/28"
   }
  ]
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "إفراد ق التجارة 1٧لسنة 1٩٩٩الباب الثالث لعمليات البنوك والعمليات المصرفية في\nحصر .مؤداه .انحسار اختصاص المحاكم االقتصادية عن نظر\nًا المواد ۳۷۷ : 301وتحديدها\nعمليات بنوك خالف تلك المحددة بهذه المواد .علة ذلك .دليله .مضابط مجلس الشعب عند\nمناقشة مشروع ق التجارة ومذكرة وزير العدل التوضيحية المقدمة لمجلس الشعب رفقه مشروع\nالقانون .",
  "rule": "بصدور قانون التجارة رقم 1٧لسنة 1٩٩٩المعمول به من األول من أكتوبر\nسنة 1٩٩٩تبنى المشرع تعر ًيفا لعمليات البنوك ضمنه المواد من 310إلى 3٧٧\nأورد فيها عمليات البنوك (العمليات المصرفية) وحددها تحديد حصر ،بما مؤداه انحسار\nاختصاص المحاكم االقتصادية عن نظر غير صور عمليات البنوك المحددة بالمواد\nسالفة البيان ،باعتبار أن ما تضمنه نص المادة 300من قانون التجارة المشار إليه\nمن سريان أحكام هذا الباب (الباب الثالث) على العمليات التى تعقدها البنوك مع\nتحديدا إلى\nً تجار كانوا أم غير تجار وأيا كانت طبيعة هذه العمليات ،ينصرف\nعمالئها ًا\nحصر بالمواد من 301إلى 3٧٧المشار\nًا العمليات المختلفة التى أوردها المشرع\nأحكاما لا تقبل\nطا و ًإليها والتى أفرد لكل عملية منها تعريفها الخاص ووضع لكل شرو ً\nالتطبيق إال على كل عملية من هذه العمليات دون غيرها ،وهو األمر الذي تدعمه\nمضابط مجلس الشعب – آنذاك -عند مناقشة قانون التجارة السالف بيانه والتى\nجاءت خالية من مناقشة هذا األمر أو التقرير بورود هذه العمليات على سبيل المثال\nمثلما ورد صراحة في موضع أخر من المضبطة عند مناقشة وديعة الصكوك بالمادة\nفضال عن أن مذكرة وزير العدل التوضيحية المقدمة لمجلس\nً 312من القانون ذاته،\nالشعب رفقة مشروع القانون قد خلت ً\nأيضا من اإلشارة إلى أن تلك العمليات الواردة\nفي الباب الثالث من القانون قد جاءت على سبيل المثال.",
  "cases": [
   {
    "caseNo": "20493",
    "judicialYear": "89",
    "sessionDate": "2023/2/20"
   },
   {
    "caseNo": "20165",
    "judicialYear": "89",
    "sessionDate": "2023/2/20"
   }
  ]
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "التسهيالت االئتمانية التى تدخل ضمن العمليات المصرفية وتختص بنظرها المحاكم\nحصر بالباب\nًا االقتصادية .ماهيتها .التى أفرغت في صورة من صور عمليات البنوك الواردة\nالثالث من ق التجارة رقم 1٧لسنة . 1٩٩٩عدم إدراج المشرع عقد القرض ضمن هذه العمليات\nحصر في المواد ۳۷۷ : 301من ق التجارة .أثره .القروض التى تمنحها البنوك لعمالئها\nًا الواردة\nدون دمجها في حساب جارى مدين أو صورة أخرى من الصور الواردة في تلك المواد لا تدخل\nضمن عمليات البنوك التى تختص المحاكم االقتصادية بنظرها .",
  "rule": "التسهيالت االئتمانية التى تدخل ضمن العمليات المصرفية التى تختص\nحصر المحاكم االقتصادية هى التى أفرغت في صورة من صور عمليات\nًا بنظرها\nحصر بالباب الثالث من قانون التجارة رقم 1٧لسنة ،1٩٩٩وإذ كان\nًا البنوك الواردة\nحصر في المواد من 301\nًا المشرع لم يدرج عقد القرض ضمن عمليات البنوك الواردة\nإلى 3٧٧من القانون السالف وبما يتفق وطبيعة عمل البنك وكونه طرًفا في هذا العقد،\nفإن العالقة التعاقدية بشأن القروض التى تمنحها البنوك لعمالئها دون دمجها في\nحصر فى المواد من 301إلى\nًا حساب جارى مدين أو صورة أخرى من الصور الواردة\n3٧٧ال تدخل ضمن عمليات البنوك التى تختص المحاكم االقتصادية بنظرها حصرًيا.\nضمانا لعقود\nً الموجز :مطالبة البنك المطعون ضده بقيمة السندات اإلذنية المستحقة والمحررة\nحصر بالمواد\nًا القروض غير المندمجة في حساب جارى أو صورة من صور عمليات البنوك الواردة\n: 301من ق التجارة .مؤداه .انحسار اختصاص المحاكم االقتصادية بنظر النزاع .علة\nذلك .مخالفة الحكم المطعون فيه هذا النظر .خطأ ومخالفة للقانون .\nالقاعدة :إذ كان البين أن طلبات البنك المطعون ضده قد استندت إلى المطالبة بقيمة\nضمانا لعقود القروض المبرمة مع الهيئة الطاعنة\nً السندات اإلذنية المستحقة والمحررة\nوإذ كانت القروض حسبما أورد تقرير الخبير المنتدب لم تدمج في حساب جارى وهو\nما لا يمارى فيه البنك المطعون ضده ،كما تخلفت عن تلك القروض أى صورة من\nحصر بالمواد 301إلى 3٧٧من قانون التجارة ،بما\nًا صور عمليات البنوك الواردة\nينحسر معه اختصاص المحاكم االقتصادية بنظر هذا النزاع كون الفصل فيه اليستدعي\nإعمال قواعد قانون التجارة بشأن عمليات البنوك أو غيره من قائمة القوانين الواردة على\nسبيل الحصر بالمادة السادسة المشار إليها ،وإذ خالف الحكم المطعون فيه هذا النظر\nورفض الدفع بعدم اختصاص النوعى للمحاكم االقتصادية وفصل في موضوع الدعوى\nعلى الرغم من انعقاد االختصاص بنظرها للمحاكم المدنية العادية األمر الذي يعيبه\nبمخالفة القانون والخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "20493",
    "judicialYear": "89",
    "sessionDate": "2023/2/20"
   },
   {
    "caseNo": "20165",
    "judicialYear": "89",
    "sessionDate": "2023/2/20"
   },
   {
    "caseNo": "20493",
    "judicialYear": "89",
    "sessionDate": "2023/2/20"
   },
   {
    "caseNo": "20165",
    "judicialYear": "89",
    "sessionDate": "2023/2/20"
   }
  ]
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "ترك المتبايعان تحديد الثمن ألجنبي يتفقان عليه .صحيح .علة ذلك .الثمن الذي\nيقدره األجنبي .ملزم للبائع والمشتري .علة ذلك .تمام البيع .من وقت اتفاق طرفي العقد على\nالمفوض .تقدير األخير للثمن .الزمه .موافقته للسعر الجاري وقت البيع .أثره .تمام البيع من\nوقت العقد .مؤداه .انتقال الملكية في المنقول المعين بالذات من وقت البيع وفي العقار بالتسجيل\nولو س ِّجل قبل تقدير المفوض للثمن .أثره .التزام قاضي الموضوع بتحديد الثمن في ضوء تلك\nاألسس وفق ما ارتضياه .",
  "rule": "يصح أن يترك المتبايعان تحديد الثمن ألجنبي يتفقان عليه عند البيع ألن\nالثمن هنا وإن لم يقدره المتبايعان إال أنهما جعاله قابالً للتقدير ،وما يقدره األجنبي ثمناً\nملزم لكل من البائع والمشتري ويكون هو الثمن ،ألن األجنبي مفوض من للمبيع ٌ\nوكيل عنهما في ذلك ويسري تقديره في حقهما ،والبيع\nالمتبايعين في تحديد الثمن فهو ٌ\nيعتبر قد تم لا من وقت تقدير المفوض للثمن فحسب بل من وقت اتفاق المتبايعين\nعلى المفوض ،ففي هذا الوقت كان البيع مستكمالً لجميع عناصره ومنها الثمن إذا\nقدر المفوض الثمن\nكان قابالً للتقدير -كما سبق القول ،-فإذا تحقق الشرط بأن ّ\nوالذي يتعين أن يكون وفقاً للسعر الجاري وقت البيع لا وقت التقدير اعتبر البيع قد تم\nمن وقت العقد ومن ثم تنتقل الملكية في المنقول المعين بالذات من وقت البيع وفي\nالعقار من وقت التسجيل ولو سجل العقد قبل تقدير المفوض للثمن ،ويتعين على\nقاضي الموضوع (الذي ترك المتعاقدان أمر تقدير الثمن له) تحديد الثمن في ضوء\nتحري ما ارتضاه الطرفان في هذا الخصوص.",
  "cases": [
   {
    "caseNo": "2493",
    "judicialYear": "92",
    "sessionDate": "2023/5/22"
   }
  ]
 },
 {
  "category": "بطالن",
  "subcategory": "بطالن األحكام :",
  "summary": "تسليم المطعون ضدهم مساحة التداعي المملوكة لهم والتي جاءت في صورة فائض\nتنظيم ونقل حيازتها للدولة .استيالء اتفاقي .سكوت عقد بيعها عن تقدير قيمتها العادلة وترك\nالمنازعة فيه للقاضي .مفاده .اعتباره مفوضاً عنهم في ذلك .أثره .خروج النزاع بشأن الثمن من\nنطاق قانون نزع الملكية وخضوعه للقواعد العامة في تقدير القيمة وفقا ألحكام عقد البيع .قضاء\nالحكم المطعون فيه بتقدير قيمة أرض التداعي وقت إيداع تقرير الخبرة وليس وقت التعاقد .خطأ\nومخالفة للقانون .",
  "rule": "إذ كان يبين من األوراق أن االستيالء على أرض التداعي جاء في صورة\n\"فائض تنظيم\" وأنه قد تم بناء على اتفاق ذوي الشأن ،ومن ثم لم يصدر قرار بنزع\nالملكية للمنفعة العامة ،وبذلك أصبح االستيالء االتفاقي بمثابة تسليم من جانب المالك\nالمطعون ضدهم لمساحة التداعي ونقل حيازتها منهم للدولة ،وتَ َر َ\nك عقد البيع ألرض\nالتداعي أمر تقدير القيمة العادلة لها والمنازعة فيه للقاضي ليفصل فيها والذي يعد\nبهذه المثابة مفوضاً من المتبايعين في تقدير الثمن ،ومن ثم يكون النزاع على هذا\nالتقدير المتعلق بالثمن الحقيقي لمساحة التداعي قد خرج من نطاق نصوص قانون نزع\nالملكية والتقيد بأحكامه وإجراءاته ،ويبيت طرفا التداعي أمام دعوى عادية بشأن العقار\nوالمنازعة في تقدير ثمنه العادل تخضع للقواعد العامة في تقدير القيمة وفقاً ألحكام\nتقرر ذلك فيكون مخالفاً للقانون ما أقام عليه الحكم\nعقد البيع المتقدم بيانها ،ومتى ّ\nالمطعون فيه قضاءه بخصوص تقدير سعر مساحة التداعي وقت إيداع تقرير لجنة\nالخبراء عام 2021وليس سعر األرض في وقت وتاريخ التعاقد ودخول مساحة التداعي\nلملكية الدولة في عام 2000بما يعيبه (بمخالفة القانون والخطأ في تطبيقه).",
  "cases": [
   {
    "caseNo": "2493",
    "judicialYear": "92",
    "sessionDate": "2023/5/22"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "تطبيق أحكام قانون التأمين االجتماعي للعاملين المصريين في الخارج رقم 50لسنة\n1٩٧8اختياري .مؤداه .سريان أحكامه على العاملين المصريين بالسفارات والقنصليات األجنبية\nالقائمة في مصر الراغبين في التأمين على أنفسهم الملتزمين بسداد االشتراكات القانونية .اختالفه\nعن أحكام قانون التأمين االجتماعي رقم ٧٩لسنة . ۱۹۷5مفاده .سريان القانون األخير على\nالعاملين بالسفارات والقنصليات األجنبية إذا ارتأت جهة العمل االشتراك في هذا النظام .",
  "rule": "النص في المادتين األولى والثانية من مواد إصدار قانون التأمين االجتماعي\nللعاملين المصريين في الخارج الصادر برقم 50لسنة ۱۹۷۸والمادة الثانية من الالئحة\nالتنفيذية لهذا القانون الصادرة برقم 16٩لسنة ۱۹۷۸يدل على أن العاملين المصريين\nبالسفارات والقنصليات األجنبية القائمة في جمهورية مصر العربية يخضعون في شأن\nالتأمين االجتماعي عليهم ألحكام القانون رقم 50لسنة ۱۹۷۸وهو نظام اختياري لمن\nيرغب في التأمين على نفسه ويلزم نفسه بسداد االشتراكات القانونية ،وهذا النظام\nيختلف عن األحكام المقررة بقانون التأمين االجتماعي الصادر بالقانون رقم ٧٩لسنة\n۱۹۷5والذي لا تسري أحكامه على العاملين بالسفارات والقنصليات األجنبية إال إذا\nارتأت جهة العمل االشتراك في هذا النظام.",
  "cases": [
   {
    "caseNo": "11494",
    "judicialYear": "91",
    "sessionDate": "2022/12/20"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "إحجام السفارة جهة عمل المطعون ضدهم عن التأمين عليهم طبًقا لق ٧٩لسنة ۱۹۷5\nاجتماعيا على أنفسهم أو سدادهم االشتراكات المقررة طبًقا\nً فضال عن عدم طلبهم اختيارًيا التأمين\nً\nلق 5۰لسنة .۱۹۷۸مؤداه .عد األجر متنازًعا عليه بينهم وبين الهيئة الطاعنة .أثره .عدم\nأحقية المطعون ضدهم بمطالبة الطاعنة بأي مزايا تأمينية لم يشتركوا عنها .مخالفة الحكم المطعون\nفيه هذا النظر .مخالفة وخطأ .",
  "rule": "إذ كان البين من األوراق أن جهة عمل المطعون ضدهم (سفارة ...بالقاهرة)\nقد أحجمت عن التأمين على المطعون ضدهم طبًقا ألحكام القانون رقم ٧٩لسنة\n۱۹۷5؛ بوصف أنها من غير المخاطبين بأحكامه كما أن المطعون ضدهم لم يتقدموا\nاجتماعيا طبًقا ألحكام القانون رقم 5۰لسنة ۱۹۷۸\nً اختيارًيا بطلب التأمين على أنفسهم\nفي شأن التأمين االجتماعي على العاملين المصريين في الخارج ولم يتخذوا اإلجراءات\nالقانونية المقررة في هذا الشأن ومنها سداد االشتراكات القانونية ،وبالتالي فليس لهم\nشيئا ،األمر الذي يجعل األجر\nملف تأميني بالهيئة الطاعنة وال تعلم الهيئة عن أجورهم ً\nمتنازًعا عليه بين الطرفين ،فال يحق للمطعون ضدهم مطالبة الطاعنة بأي مزايا تأمينية\nلم يشتركوا عنها وتكون دعواهم من بعد هذا على غير أساس ،ويبقى األمر مف ً\nتوحا\nأمامهم لالشتراك بالهيئة طبًقا لقانون التأمين االجتماعي للعاملين المصريين في الخارج\nإذا رغبوا في ذلك ،وإذ خالف الحكم المطعون فيه هذا النظر فإنه يكون ً\nمعيبا بمخالفة\nالقانون والخطأ في تطبيقه.\nالمعاش :\nمعاش اإلصابة :\n\" استحقاق العاملين بنشاط النقل البري بالقطاع الخاص لمعاش إصابة العمل",
  "cases": [
   {
    "caseNo": "11494",
    "judicialYear": "91",
    "sessionDate": "2022/12/20"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "إصابة المؤمن عليه أثناء العمل أو بسببه بعجز مستديم أدى إلى فقدانه لقدرته على\nكليا .إنهاء خدمته نتيجة\nعجز ً\nالعمل في مهنته األصلية أو قدرته على الكسب بوجه عام .اعتباره ًا\nوتعويضا\nً معاشا وفًقا لتأمين الشيخوخة والعجز والوفاة وإصابة العمل\nلهذا العجز .مؤداه .استحقاقه ً\nإضافيا ومكافأة نهاية خدمة .كيفية احتساب هذه المستحقات للعاملين بنشاط النقل البري بالقطاع\nً\nالخاص على أساس الحد األدنى ألجر االشتراك بالجدول رقم ( )1المرافق لقرار وزير المالية 554\nلسنة . 200٧قضاء الحكم المطعون فيه باحتساب المستحقات التأمينية للمطعون ضده األول على\nأساس األجر الفعلي .مخالفة للقانون .",
  "rule": "إذ كان النص في المواد 11٧ ،٧1 ،51 ،30 ،25 ،20 ،1٩ ،18 ،5\nو 118من هذا القانون (قانون التأمين االجتماعي الصادر بالقانون رقم ٧٩لسنة\n) 1٩٧5يدل على أن العجز المستديم الناتج عن اإلصابة أثناء العمل أو بسببه إذا\nأدى إلى فقدان المؤمن عليه لقدرته عن العمل في مهنته األصلية أو قدرته على الكسب\nمعاشا\nً كليا ،فإذا ترتب على هذا العجز إنهاء خدمته استحق\nعجز ً\nبوجه عام اعتبر ًا\nومعاشا وفًقا لتأمين إصابة\nً وفًقا لتأمين الشيخوخة والعجز والوفاة ومكافأة نهاية خدمة\nإضافيا بالقدر المنصوص عليه في أحكام النصوص القانونية سالفة\nً وتعويضا\nً العمل\nالبيان ،فإذا كان المؤمن عليه من العاملين بنشاط النقل البري بالقطاع الخاص احتسبت\nهذه المستحقات على أساس الحد األدنى ألجر االشتراك المحدد بالجدول رقم ()1\nالمرافق لقرار وزير المالية المشار إليه (رقم 554لسنة ،)200٧ولما كان الثابت من\nمدونات الحكم المطعون فيه أن المطعون ضده أصيب أثناء العمل وبسببه بعجز نسبته\n%65تمثل في بتر ساقه اليمنى من فوق مستوى الركبة ،ولما كان هذا العجز بالنظر\nإلى مهنة التباع التي كان يمتهنها المطعون ضده األول من شأنه أن يؤدي إلى فقدانه\nكليا ،وإذ\nعجز ً\nكليا في هذه المهنة والكسب بوجه عام فإن هذا العجز يعتبر ًا\nالعمل ً\nترتب على هذا العجز إنهاء خدمته فإنه يكون مستحًقا للمعاش وفًقا لتأمين الشيخوخة\nوالعجز والوفاة ومعاش تأمين إصابة العمل والجمع بينهما بدون حد أقصى باإلضافة\nآنفا اعتبا ًار من\nإلى مكافأة نهاية الخدمة والتعويض اإلضافي بالقدر المشار إليه ً\n200٩/3/1أول الشهر الذي انتهت فيه خدمته محسوبة جميعها على أساس الحد\nاألدنى ألجر االشتراك المنصوص عليه بالجدول رقم ( )1سالف الذكر في تاريخ\nحدوث هذا العجز في ،200٩/3/21وإذ خالف الحكم المطعون فيه هذا النظر\nواحتسب المستحقات التأمينية للمطعون ضده األول على أساس األجر الفعلي فإنه\nيكون قد خالف القانون.",
  "cases": [
   {
    "caseNo": "6983",
    "judicialYear": "87",
    "sessionDate": "2023/2/8"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "المؤمن عليهم الذين تنتهي خدمتهم ببلوغ سن الشيخوخة أو العجز أو الوفاة .تقرير\nزيادة سنوية تضاف إلى معاش األجر المتغير لهم .علة ذلك .مقدارها .م 2ق 85لسنة ،2000\n1٩لسنة 150 ،2001لسنة ٩1 ،2002لسنة 88 ،2003لسنة . 2004صدور ق اررات وزير\nالتأمينات باعتبار العالوات الخاصة التي يمنحها القطاع الخاص للعاملين لديها من عناصر أجر\nاالشتراك عن األجر المتغير .مؤداه .ثبوت صرف هذه العالوات لهذه الفئة من المؤمن عليهم\nوسداد االشتراكات التأمينية .",
  "rule": "إذ كان المشرع ورغبة منه في تحقيق الرعاية ألصحاب المعاشات وإعانتهم\nفي مواجهة الزيادة في تكاليف وأعباء المعيشة جرى على تقرير زيادة سنوية تضاف\nإلى معاش األجر المتغير للمؤمن عليهم الذين تنتهي خدمتهم ببلوغ سن الشيخوخة أو\nالعجز أو الوفاة ،ضمنها نص المادة الثانية من القوانين أرقام 85لسنة 1٩ ،2000\nلسنة 150 ،2001لسنة ٩1 ،2002لسنة 88 ،2003لسنة - 2004المنطبقة\nعلى واقعة النزاع -مقدارها ( )%80من قيمة العالوات الخاصة التي تقررت في\n.2004/٧/1 ،2003/٧/1 ،2002 /٧/1 ،2001/٧/1 ،2000/٧/1لما كان ذلك،\nوكانت الهيئة الطاعنة قد أقرت بصحيفة الطعن بصدور الق اررات أرقام 31لسنة\n،2001لسنة 2٧ ،2002لسنة 20 ،2003لسنة 38 ،2004لسنة 2005\nمن وزير التأمينات ،وجمعيها تقضي باعتبار العالوات الخاصة التي يمنحها القطاع\nالخاص للعاملين لديها من عناصر أجر االشتراك عن األجر المتغير متى ثبت صرف\nهذه العالوات لهذه الفئة من المؤمن عليهم وسددت عنها االشتراكات التأمينية.\nمدة الخدمة العسكرية في زمن الحرب :",
  "cases": [
   {
    "caseNo": "14905",
    "judicialYear": "82",
    "sessionDate": "2023/6/14"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "احتساب مدة الخدمة في زمن الحرب مدة مضاعفة في احتساب المعاش أو المكافأة .\nشرطه .توافر شروط ثالثة .كون طالب الضم من الضباط أو ضباط الصف أو الجنود االحتياط\nوأن تكون الخدمة قد قضيت في المدة من 5يونية سنة 1٩6٧وحتى 1٩86/1/1وأن يكون من\nالعاملين المدنيين بالدولة والقطاع العام .الزمه .كون المدة المطلوب ضمها قد قضيت أثناء خدمته\nالمدنية .م ٧2ق 116لسنة 1٩64في شأن المعاشات والمكافآت والتأمين والتعويض للقوات\nالمسلحة .",
  "rule": "إذ كانت مدة الخدمة العسكرية للمطعون ضده بدأت واكتملت في ظل أحكام\nقرار رئيس الجمهورية بالقانون رقم 116لسنة 1٩64في شأن المعاشات والمكافآت\nوالتأمين والتعويض للقوات المسلحة ،فإن هذا القانون -يكون هو الواجب التطبيق\nعلى واقعة النزاع ،ولما كان النص في المادة ( )٧2من هذا القانون على أن تضاف\nالضمائم ومدد الخدمة اإلضافية المنصوص عليها بالمادتين ( ) ٧ ،6من هذا القانون\nإلى مدة خدمة الضباط وضباط الصف والجنود االحتياط من الموظفين العموميين في\nحساب معاشاتهم أو مكافآتهم عند تقاعدهم نهائياً من خدمة الحكومة والقطاع العام،\"...\nوالنص في المادة ( )6المحال عليها على أن \"تضاف الضمائم اآلتية إلى مدة الخدمة\nالحقيقية عند حساب المعاش أو المكافأة( :أ) مدة مساوية لمدة الخدمة في زمن الحرب،\nوتحدد مدة الحرب بقرار من رئيس الجمهورية ،\"...والنص في المادة األولى من قرار\nرئيس الجمهورية رقم 80٧لسنة 1٩٧1على أن \"تعتبر الخدمة بالقوات المسلحة خدمة\nاعتبار من 5يونيه سنة 1٩6٧بالنسبة لجميع أفراد القوات المسلحة العاملين\nًا حرب\nبالقانون رقم 116لسنة ،\"1٩64والنص في مادته الثانية على أن \"يتحدد تاريخ إنتهاء\nمدة الحرب بقرار يصدر من رئيس الجمهورية\" وإذ أنهى قرار رئيس الجمهورية رقم 36\nاعتبار من ،1٩86/1/1فإن مفاد ذلك وعلى ما\nًا لسنة 1٩86العمل بق ارره السابق\nانتهت اليه المحكمة الدستورية العليا في حكمها الصادر بتاريخ 2002/2/10في\nالقضية رقم 182لسنة 21قضائية دستورية أن المشرع اشترط الحتساب مدة الخدمة\nفي زمن الحرب مدة مضاعفة في احتساب المعاش أو المكافأة توافر شروط ثالثة.\nأولها :أن يكون طالب الضم من الضباط أو ضباط الصف أو الجنود االحتياط.\nوالثاني :أن تكون الخدمة قد قضيت في المدة من 5يونية سنة 1٩6٧وحتى\n.1٩86/1/1والثالث :أن يكون من العاملين المدنيين بالدولة والقطاع العام ،بما الزمه\nأن تكون المدة المطلوب ضمها قد قضيت أثناء خدمته المدنية ،فال عداد بما يسبقها\nأو يلحقها.",
  "cases": [
   {
    "caseNo": "14880",
    "judicialYear": "82",
    "sessionDate": "2023/6/14"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "مكافأة نهاية الخدمة والعناصر المكونة لها .تحددها القواعد المنظمة في الئحة النظام\nاألساس لصندوق الرعاية االجتماعية للعاملين بمصلحة الجمارك .شروط استحقاقها .االشتراك\nفي الصندوق ،مضي المدة المحددة بالئحته الداخلية ،سداد االشتراكات المحددة بالالئحة حتى\nتاريخ انتهاء الخدمة .قيام مجلس إدارة الصندوق بإصدار قرار باعتبار منحة اإلثابة ضمن عناصر\nاألجر المتغير .انتهاء خدمة المطعون ضدها قبل صدور ذلك القرار .مؤداه .لا يحق لها إضافة\nبدل اإلثابة لمكافأة نهاية الخدمة .مخالفة الحكم المطعون فيه هذا النظر .معيباً .",
  "rule": "مكافأة نهاية الخدمة والعناصر المكونة لها في النظام الخاص تحددها\nالقواعد المنظمة في الئحة النظام األساس لصندوق الرعاية االجتماعية للعاملين\nبمصلحة الجمارك أنه يشترط الستحقاق العضو مكافأة نهاية الخدمة أن يكون مشتركاً\nفي ذلك الصندوق ،وأمضى المدة المحددة بالئحته الداخلية ،وأن يكون سدد االشتراكات\nالمحددة بالالئحة حتى تاريخ انتهاء خدمته على العناصر كافة المكونة لعناصر األجر\nالمتغير لتلك المكافأة .وإذ كان مجلس إدارة الصندوق قد أصدر القرار رقم 51في\n1٩٩8/3/25تنفيذاً لقرار رئيس مصلحة الجمارك رقم 24لسنة 1٩٩8بعد منحة\nاإلثابة ضمن عناصر األجر المتغير قبل منح مكافأة نهاية الخدمة ألعضاء الصندوق\nالموجودين في الخدمة بعد 1٩٩8/3/1وفق القواعد التي عددها مجلس اإلدارة والموارد\nالمتاحة للصندوق .وكان الثابت من األوراق أن المطعون ضدها انتهت خدمتها في\n1٩٩٧/٧/1قبل القرار الصادر بعد منحة اإلثابة ضمن عناصر األجر المتغير المكون\nللمكافأة ،ومن ثم فإنها لا تكون مخاطبة بالقرار المبين سلفاً ،وال يحق لها المطالبة\nبإضافة بدل اإلثابة على باقي عناصر األجور المتغيرة لمكافأة نهاية الخدمة ،وإذ\nخالف الحكم المطعون فيه هذا النظر ،فإنه يكون معيباً.",
  "cases": [
   {
    "caseNo": "15515",
    "judicialYear": "76",
    "sessionDate": "2023/6/14"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "التحكيم .ماهيته .وسيلة فنية لها طبيعة قضائية .غايته .الفصل في نزاع محدد .\nركيزته .االتفاق بين المتنازعين لعرض خالفاتهما على محكم من األغيار .طبيعته .عمل اختياري\nبديل عن القضاء .مقتضاه .عزل المحاكم عن نظر المسائل التي انصب عليها استثناء من أصل\nخضوعها لواليته بما لا ينال من الضمانات األساسية في التقاضي .",
  "rule": "األصل في التحكيم -وعلى ما جرى عليه قضاء المحكمة الدستورية -أنه\nوسيلة فنية لها طبيعة قضائية غايتها الفصل في نزاع محدد مبناه عالقة محل اهتمام\nمن طرفيها ،وركيزته اتفاق بين متنازعين لعرض ما بينهما من خالفات على محكم من\nاألغيار يعين باختيارهما أو بتفويض منهما أو على ضوء شروط يحددانها ،ويستمد\nالمحكم سلطته من هذا االتفاق ليفصل في ذلك النزاع بقرار يكون ً\nنائيا عن شبه المماألة\nوقاطعا لدابر الخصومة التي أحالها الطرفان إليه بعد أن يدلى كل\nً مجردا من التحامل\nً\nتفصيال من خالل ضمانات التقاضي الرئيسية؛ وبذلك فإن التحكيم\nً منهما بوجهة نظره\nبديال عن القضاء فال يجتمعان؛ إذ إن\nنظاما ً\nً عمل اختياري حر وبإرادة أطرافه يعتبر\nمقتضاه عزل المحاكم جميعها عن نظر المسائل التي انصب عليها ،استثناء من أصل\nخضوعها لواليته ،وإن كان ذلك ينبغي أال ينال من الضمانات األساسية في التقاضي.",
  "cases": [
   {
    "caseNo": "11818",
    "judicialYear": "89",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "اتخاذ المشرع التحكيم الرياضي وسيلة لتسوية المنازعات الرياضية وفق المعايير الدولية .\nشرطه .عدم تمايزه من الناحيتين اإلجرائية والموضوعية عما عداه من أنواع التحكيم األخرى .",
  "rule": "إذ كان الدستور في المادة ( )84منه قد ناط بالمشرع تنظيم شئون الرياضة\nوالهيئات الرياضية األهلية وفًقا للمعايير الدولية ،وعطف على هذا الحكم تخويل المشرع\nتنظيم كيفية الفصل في المنازعات الرياضية ،وكانت المعايير الدولية في المجال\nالرياضي تتخذ من التحكيم وسيلة لتسوية هذه المنازعات فإن مؤدى ذلك :أن اعتماد\nالمشرع في الباب السابع من قانون الرياضة المشار إليه مبدأ التحكيم الرياضي -في\nذاته -أداة لتسوية المنازعات الرياضية إنما يتماهى مع المعايير الدولية على أال يتمايز\nهذا التحكيم من الناحيتين اإلجرائية والموضوعية عما عداه من أنواع التحكيم األخرى.",
  "cases": [
   {
    "caseNo": "11818",
    "judicialYear": "89",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "تفويض المشرع مجلس إدارة اللجنة األوليمبية المصرية بإصدار النظام األساسي لمركز\nالتسوية والتحكيم الرياضي المصري م 6٩ق الرياضة .مؤداه .تسلب المشرع من تنظيم كيفيه\nالفصل في المنازعات الرياضية التي عهد بها الدستور إليه .أثره .مخالفة المادتين 101 ، 84\nدستور .الزمه .القضاء بعدم دستوريته .علة ذلك .",
  "rule": "جرى قضاء المحكمة الدستورية على أنه إذا ما أسند الدستور تنظيم حق من\nالحقوق إلى السلطة التشريعية فال يجوز لها أن تستلب من اختصاصها وتحيل األمر\nإلى السلطة التنفيذية دون أن تقيدها في ذلك بضوابط عامة وأسس رئيسية تلتزم بالعمل\nفي إطارها ،فإذا ما خرج المشرع على ذلك وناط بالسلطة التنفيذية تنظيم الحق من\nطا\nمتخليا عن اختصاصه األصيل المقرر بالمادة ( )۱۰۱من الدستور ساق ً\nً أساسه كان\n– بالتالي -في حومة المخالفة الدستورية.\n\" اختصاص القضاء العادي بنظر دعاوى بطالن األحكام الصادرة من مركز التسوية",
  "cases": [
   {
    "caseNo": "11818",
    "judicialYear": "89",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "صدور حكم التحكيم موضوع التداعي قبل تعديل الئحة النظام األساسي لمركز التسوية\nوالتحكيم الرياضي المصري .مؤداه .أحكام ق ۲۷لسنة 1٩٩4هي المنطبقة على واقعة النزاع .\nتأكيد قضاء المحكمة الدستورية لهذا النظر .أثره .اختصاص القضاء العادي بنظر دعاوى بطالن\nاألحكام الصادرة من مركز التسوية والتحكيم الرياضي المصري .",
  "rule": "إنه إذ كان الحكم المطعون فيه قد أورد بمدوناته (أنه لما كانت المادة ۹۲\nمكرر (ج) من القرار رقم ۲لسنة ۲۰۱۸والخاصة بتعديل بعض أحكام القرار رقم ۸۸\nًا\nلسنة ۲۰۱۷في شأن الئحة النظام األساسي لمركز التسوية والتحكيم الرياضي على\nأن \" تنشأ دائرة أو أكثر لنظر دعوى بطالن حكم التحكيم من المحكمين القانونيين\nبالمركز على أال تقل درجة كل منهم عن رئيس استئناف أو ما يعادلها في الجهات\nوالهيئات القضائية ،\"...وكان االختصاص بنظر دعوى بطالن حكم التحكيم المطعون\nعليه هو مركز التسوية والتحكيم الرياضي وفًقا للمادة سالفة الذكر وتخرج عن\nاالختصاص الوالئي للمحاكم) وكان القانون يسرى بأثر فورى مباشر على ما لم يكن\nقد اكتمل من هذه المراكز وكان القرار رقم ۸۸لسنة ۲۰۱۷في شأن الئحة النظام\nاألساسي لمركز التسوية والتحكيم الرياضي قد صدر بتاريخ 2018/3/11وتم نشره\nبالوقائع المصرية بتاريخ 2018/3/14ونص في المادة الثامنة منه على أن يسرى\nمن اليوم التالي لتاريخ نشره وهو 2018/3/15وكان حكم التحكيم رقم ...لسنة\n1ق ۲۰۱۷/موضوع التداعي قد صدر بتاريخ 2018/1/16أي قبل صدور تعديل\nالئحة النظام األساسي للمركز ومن ثم فإن أحكام القانون رقم ۲۷لسنة 1٩٩4بشأن\nالتحكيم في المواد المدنية والتجارية هي المنطبقة على واقعة النزاع بما نظمه من قواعد\nفضال عن أنه ولما كانت المحكمة الدستورية العليا قد\nً الطعن على أحكام التحكيم،\nقضت بتاريخ 2023/1/14في القضية رقم 61لسنة 42ق دستورية والمنشور في\nالجريدة الرسمية بالعدد 2مكرر (ه) في ۲۰۲۳/1/1٧أوًلا :بعدم دستورية صدر\nالمادة ( )6٩من قانون الرياضة الصادر بالقانون رقم ۷۱لسنة ،۲۰۱۷فيما نصت\nار بالنظام األساسي\nعليه من أنه \" يصدر مجلس إدارة اللجنة األوليمبية المصرية قرًا\nثانيا :بسقوط الئحة\nللمركز ينظم قواعد وإجراءات الوساطة والتوفيق والتحكيم فيه\"ً .\nالنظام األساسي لمركز التسوية والتحكيم الرياضي المصري الصادرة بقرار مجلس إدارة\nاللجنة األوليمبية المصرية رقم 88لسنة ۲۰۱۷وتعديالته ،وذلك تأسيسا على أن\nالمادة 66من قانون الرياضة الصادر بالقانون رقم ٧1لسنة ۲۰۱۷تنص على أنه\n\"ينشأ باللجنة األوليمبية المصرية مركز مستقل يسمى مركز التسوية والتحكيم الرياضي\nتكون له الشخصية االعتبارية يتولى تسوية المنازعات الرياضية الناشئة عن تطبيق\nأحكام هذا القانون والتي يكون أحد أطرافها من األشخاص أو من الهيئات أو الجهات\nالخاضعة ألحكام هذا القانون وذلك عن طريق الوساطة أو التوفيق أو التحكيم الرياضي\"\nوأنه متى كان ما تقدم وكان نص المادة ( )66من قانون الرياضة المار ذكره قد منح\nمركز التسوية والتحكيم الرياضي المصري الشخصية االعتبارية المستقلة وحدد\nاختصاصاته بتسوية المنازعات الرياضية الناشئة عن تطبيق أحكام قانون الرياضة\nالتي يكون أحد أطرافها من األشخاص أو الهيئات أو الجهات الخاضعة ألحكام هذا\nمبينا طرق تلك التسوية من الوساطة أو التوفيق أو التحكيم الرياضي ،فمن ثم\nالقانون ً\nلا يكون للفصل في دستورية النص المشار إليه أي انعكاس على الفصل في\nاالختصاص الوالئي لمحاكم جهة القضاء العادي بنظر دعاوى بطالن األحكام الصادرة\nمن مركز التسوية والتحكيم الرياضي المصري.",
  "cases": [
   {
    "caseNo": "11818",
    "judicialYear": "89",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "ترك تحديد ميعاد إصدار حكم التحكيم إلرادة طرفي التحكيم .م 25و 45ق 2٧لسنة\nقانونا سواء كان التحكيم\n. 1٩٩4مؤداه .جواز االتفاق على مدة أطول من المدة المنصوص عليها ً\nحر أو مؤسسي .علة ذلك .",
  "rule": "النص في المادتين 25و 45من قانون التحكيم رقم 2٧لسنة 1٩٩4يدل\nعلى أن المشرع المصري قد ارتأى ترك أمر تحديد الميعاد الالزم إلصدار حكم التحكيم\nانتهاء ،وبذلك يجوز لألطراف االتفاق\nابتداء و ً\nً المنهى للخصومة كلها إلرادة األطراف\nقانونا لذلك ،سواء كان التحكيم حر\nً على مدة أطول من المدة المنصوص عليها\nمؤسسي - )Ad Hocأو من خالل االتفاق على تطبيق قواعد مركز\nِ – (تحكيم غير\nتحكيم معين ،وهو ما يعرف بالتحكيم المؤسسي Institutional Arbitrationذلك أن\nاتفاق األطراف في التحكيم المؤسسي موداه التزامهم بقواعد المركز الذى تم اللجوء إليه\nللفصل في خصومتهم التحكيمية ما لم تكن مخالفة للنظام العام.",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "اتفاق األطراف في شرط التحكيم على أن تسوية النزاع تكون طبًقا لقواعد مركز القاهرة\nاإلقليمي للتحكيم التجاري الدولي .مؤداه .قواعد المركز تكون هي الحاكمة إلجراءات النزاع والواجبة\nالتطبيق .أثره .ليس للطاعنة التنصل من شرط التحكيم الوارد في عقد النزاع .زوال األمر الصادر\nمن رئيس محكمة استئناف القاهرة بإنهاء إجراءات التحكيم .علة ذلك .إلغائه من محكمة الطعن\nعليه .مؤداه .لا أثر له على استمرار والية هيئة التحكيم للفصل في الدعوى التحكيمية .التزام\nالحكم هذا النظر .صحيح .",
  "rule": "إذ كان لا خالف بين الطرفين على أن شرط التحكيم ،الوارد كبند في العقد\nالمبرم بينهما في ،2008/6/10تضمن أن تسوية النزاع تكون طبًقا لقواعد مركز\nالقاهرة اإلقليمي للتحكيم التجاري الدولي ووفًقا لقواعد هذا المركز ،وعليه تكون هذه\nإعماال التفاق الطرفين ،وكانت\nً القواعد هي الحاكمة إلجراءات النزاع والواجبة التطبيق\nاعتبار من\nًا القواعد المقررة بمركز القاهرة اإلقليمي للتحكيم التجاري الدولي المعمول بها\n،2011/3/1الواردة بالمواد ( )12و( )1٧و( )25منها أن لهيئة التحكيم سلطة تقدير\nالمدة الالزمة إلصدار حكمها فيها وفًقا لظروف كل دعوى والطلبات فيها وبما لا يخل\nبحق كل من الطرفين في الدفاع مع تجنب التأخير وزيادة النفقات دون مبرر ،ومتى\nوجدت مبررها لا معقب عليها ،وإذ وجد األطراف استحالة فعلية أو تعمد تعطيل\nإجراءات التحكيم على األطراف اللجوء إلى المركز بطلب تشكيل اللجنة المنصوص\nعليها بالمادة ( )12من قواعد المركز مراعية في ذلك منع تضارب المصالح المنصوص\nعليه في المادة الثامنة من الئحة اللجنة االستشارية للمركز إذا كان المحكمين أعضاء\nفي تلك اللجنة .لما كان ما تقدم ،فإنه ليس للطاعنة التنصل من شرط التحكيم الوارد\nفي عقد النزاع إذ بموجبه ارتضت إخضاع إجراءات التحكيم للقواعد الواردة بنظام\nالتحكيم الخاص بمركز القاهرة للتحكيم التجاري الدولي ومؤدى هذا القبول والزمه قبولها\nالختصاصات هذه المؤسسة وق ارراتها ،وما كان لها اللجوء إلى رئيس المحكمة المختصة\nبطلب إنهاء إجراءات التحكيم التفاقها على قواعد المركز التي منحت لهيئة التحكيم\nوضع الجدول الزمنى إلجراءات التحكيم ولها أن تطيله أو تقصره ،وبالتالي لا يقيدها\nصدور األمر الصادر من رئيس محكمة استئناف القاهرة بإنهاء إجراءات التحكيم ،وال\nأثر له على استمرار والية هيئة التحكيم للفصل في الدعوى التحكيمية ،ألن والية هيئة\nالتحكيم مستمدة من اتفاق األطراف على تطبيق قواعد المركز وال تزول إال وفق تلك\nالقواعد ،يضاف إلى ذلك زوال هذا األمر بإلغائه من محكمة الطعن عليه .وإذ التزم\nصحيحا ،ويضحى النعي عليه في هذا\nً الحكم هذا النظر يكون قد طبق القانون تطبيًقا\nالخصوص على غير أساس.\nحجية حكم المحكمين :\n\" أثر تقديم طلب بتفسير حكم التحكيم على حجيته أو قابليته لدعوى البطالن أو",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "تقديم طلب تفسير حكم التحكيم .لا أثر له على حجيته أو قابليته لدعوى البطالن أو\nإمكانية طلب تنفيذه وال يؤدي إلى منع إعالن الحكم أو وقف ميعاد دعوى البطالن .",
  "rule": "لا يترتب على تقديم طلب التفسير أى أثر على حجية حكم التحكيم أو على\nقابليته لدعوى البطالن أو على إمكانية طلب تنفيذه ،كما أنه لا يؤدى إلى منع إعالن\nالحكم أو إلى وقف ميعاد دعوى البطالن.",
  "cases": [
   {
    "caseNo": "4566",
    "judicialYear": "71",
    "sessionDate": "2023/1/10"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "ثبوت إقامة دعوى بطالن حكم التحكيم بعد الميعاد المحدد قانوناً .وجوب القضاء بعدم\nقبولها .مخالفة الحكم المطعون فيه ذلك النظر معتداً في ذلك بتاريخ إعالن الحكم الصادر بتفسير\nحكم التحكيم رغم عدم جواز انسحابه على دعوى بطالن حكم التحكيم .أثره .وجوب نقض الحكم\nالمطعون فيه .",
  "rule": "إذ كان الثابت باألوراق أن حكم التحكيم قد أعلن بتاريخ ،1٩٩٩/٧/5فإن\nميعاد الطعن فيه بدعوى البطالن يكون هو تسعين يوماً من ذلك التاريخ ،وإذ أقيمت\nالدعوى الماثلة بتاريخ ،1٩٩٩/10/13فإنها تكون قد رفعت بعد الميعاد المحدد قانوناً،\nمما يتعين معه القضاء بعدم قبولها ،وإذ خالف الحكم المطعون فيه هذا النظر واعتد\nبتاريخ إعالن الحكم الصادر بتفسير حكم التحكيم الحاصل بتاريخ 1٩٩٩/10/15\nوالذي لا يجوز أن ينسحب على دعوى بطالن حكم التحكيم مما يتعين نقضه.",
  "cases": [
   {
    "caseNo": "4566",
    "judicialYear": "71",
    "sessionDate": "2023/1/10"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "جواز تعيين أعضاء اللجنة االستشارية لمركز القاهرة اإلقليمي للتحكيم التجاري الدولي\nكمحكمين من قبل أطراف التحكيم .مؤداه .عدم جواز تعييب تشكيل هيئة التحكيم لتشكيلها من\nعضو أو أكثر من أعضاء اللجنة االستشارية بالمركز .أثره .عدم لزوم اإلفصاح .علة ذلك .م\n٧من الئحة اللجنة االستشارية لمركز القاهرة اإلقليمي للتحكيم التجاري الدولي .",
  "rule": "المادة ( )٧من الئحة اللجنة االستشارية لمركز القاهرة اإلقليمي للتحكيم\nاعتبار من - ،2011/3/1قواعد\nًا التجاري الدولي الملحقة بقواعد المركز المعمول بها\nالمركز التي اتفق األطراف على تطبيقها -أجازت ألطراف التحكيم دون المركز تعيين\nأعضاء اللجنة االستشارية كمحكمين .وكان من البديهي أنه يمكن أن يكون أحد أعضاء\nوكيال عن الخصوم أو يعمل في شركة محاماة أوكلها أحد\nاللجنة االستشارية األخرين ً\nالخصوم للدفاع عنه أمام هيئة التحكيم ،ومن ثم لا يجوز تعييب تشكيل هيئة التحكيم\nلتشكيلها من عضو أو أكثر من أعضاء اللجنة االستشارية بالمركز ،وأن يشارك المحكم\nووكيل احد الخصوم عضوية اللجنة االستشارية .وبالتالي لا يلزم اإلفصاح باعتبارها\nعلم عام.",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "القائمة الخضراء الواردة بإرشادات رابطة المحامين الدولية عن تعارض المصالح في\nشكوكا لدى\nً التحكيم الدولي .عددت أمثلة لحاالت ومواقف غير حصرية ليس من شأنها أن تثير\nأطراف النزاع حول حياد الم َح َكم واستقالله .مؤداه .عدم وجوب افصاح المحكم عند تحقق أي من\nهذه الحاالت .مثال .",
  "rule": "القائمة الخضراء الواردة بإرشادات رابطة المحامين الدولية عن تعارض\nالمصالح في التحكيم الدولي IBA Guidelines on Conflicts of Interest in\nInternational Arbitrationالصادرة عام – 2014والتي يسترشد بها القضاء في\nالعديد من الدول -عددت أمثلة لحاالت ومواقف غير حصرية ليس من شأنها أن تثير\nشكوكا لدى أطراف النزاع حول حياد الم َح َكم واستقالله بما لا يوجب عليه اإلفصاح\nً\nعن أي من هذه الحاالت عند تحققها ،ومن بينها ما أوردته المادة ( )4-3-1من أن\nيكون \"تربط المحكم عالقة مع محكم أخر أو محامى أحد األطراف من خالل العضوية\nمنظما في\nً محاضر أو مشرًفا أو\nًا في نفس المؤسسة المهنية )4-3-4( \".كان المحكم\nمؤتمر واحد أو أكثر أو شارك في ندوات أو فرق عمل تابعة لمؤسسة مهنية أو\nاجتماعية أو خيرية ،مع محكم أخر أو مع محامى أحد األطراف \".وإذ كان الحكم\nالمطعون فيه قد أقام قضاءه برفض دفاع الشركة الطاعنة في هذا الخصوص على\nشكوكا لدى أطراف النزاع حول حياد الم َح َكمين واستقاللهما،\nً سند أن ما تنعاه لا يثير\nصحيحا،\nً فإن الحكم يكون قد انتهى إلى النتيجة الصحيحة ،وطبق القانون تطبيًقا\nويضحى النعي عليه في هذا الخصوص على غير أساس.",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "لهيئة التحكيم السلطة في تقدير طلب إدخال خصوم بالدعوى التحكيمية إذا كانوا طرًفا\nفي اتفاق التحكيم .شرطه .عدم اإلضرار باألطراف .جواز صدور قرار من المحكم الرئيس وحده\nفيما يتعلق بمسائل اإلجراءات .شرطه .عدم توافر األغلبية أو إجازة هيئة التحكيم لذلك .مؤداه .\nقابلية القرار إلعادة النظر من قبل هيئة التحكيم .م 1٧وفقرة 2م 33من قواعد مركز القاهرة\nاإلقليمي للتحكيم التجاري الدولي .",
  "rule": "مؤدى الفقرة السادسة من المادة ( )1٧من قواعد مركز القاهرة اإلقليمي\nللتحكيم التجاري الدولي أن لهيئة التحكيم السلطة في تقدير طلب إدخال خصوم\nبالدعوى التحكيمية إذا كانوا طرًفا في اتفاق التحكيم وبما لا يضر باألطراف ،وكانت\nالفقرة الثانية من المادة ( )33من قواعد مركز التحكيم المتفق على تطبيق قواعده نصت\nعلى أنه \"فيما يتعلق بمسائل اإلجراءات ،يجوز أن يصدر القرار من المحكم الرئيس\nوحده إذا لم تتوافر األغلبية أو أجازت هيئة التحكيم ذلك ،ويكون القرار ً\nقابال إلعادة\nالنظر من قبل هيئة التحكيم\".",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "تعلق القرار الصادر من رئيس هيئة التحكيم بطلبات اجرائية وانفراده بالتوقيع عليه .\nمناطه .استعماله ما تقرره قواعد مركز القاهرة اإلقليمي في هذا الشأن من أحكام وتفويض المحكمان\nحكما يوجب توقيع أعضاء الهيئة عليه .عدم بيان الطاعنة أثر\nله في ذلك .مؤداه .لا يعد ق ارره ً\nذلك القرار على حكم التحكيم المنهي للخصومة وعدم استعمالها حقها المقرر بموجب قواعد المركز\nفي طلب إعادة النظر فيه .أثره .نعي على غير أساس .",
  "rule": "إذ كان البين من البند 21من حكم التحكيم المنهي للخصومة أن المحكمين\nضمانا لحسن سير اإلجراءات وسرعتها،\nً فوضا رئيس الهيئة في اتخاذ األوامر اإلجرائية\nبالتشاور مع المحكمين ،ويجوز اتخاذ رئيس هيئة التحكيم أوامر إجرائية دون أخذ رأي\nالمحكمين أو أحدهما إذا تعذر عليه الحصول على جواب منه أو منهما في األجل\nالمطلوب أو إذا اقتضى الظرف إصدار األمر على وجه السرعة ،وكان البين من القرار\nاإلجرائي الصادر بتاريخ 2018/8/23تعلقه بطلبات إجرائية تمثلت في إدخال خصم\nبالدعوى التحكيمية ،وإصدار حكم تحكيم جزئي ،وتقديم مستندات رفضت جميعها،\nوعليه يكون مضمون هذا القرار ما هو إال رد على طلبات إجرائية استعمل رئيس هيئة\nالتحكيم ما تقرره قواعد المركز -مركز القاهرة اإلقليمي -من أحكام في هذا الشأن\nحكما يوجب توقيع أعضاء\nوكذا تفويض المحكمان له في ذلك ،وهو بهذا الحال لا يعد ً\nالهيئة عليه ،وال يعيبه من بعد توقيع رئيس هيئة التحكيم وحده عليه ،وإذ لم تبين\nالطاعنة أثر ذلك على حكم التحكيم المنهي للخصومة ولم تستعمل حقها المقرر بموجب\nقواعد المركز في طلب إعادة النظر فيه فإن نعيها يكون على غير أساس.",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "تقدير األدلة وطلب مستندات أو أدلة من األطراف وتقدير مدى ارتباط تلك المستندات\nبالدعوى .سلطة تقديرية لهيئة التحكيم .م 2٧قواعد مركز القاهرة اإلقليمي للتحكيم التجاري الدولي .",
  "rule": "مؤدى ما تقرره المادة ( )2٧من قواعد المركز -مركز القاهرة اإلقليمي\nللتحكيم التجاري الدولي -أن لهيئة التحكيم السلطة التقديرية في تقدير األدلة ولها\nطلب مستندات أو أدلة من األطراف ،ولها تقدير مدى ارتباط تلك المستندات بالدعوى.",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "تقديم الطاعنة لمستندات أذنت هيئة التحكيم في إيداعها ملف الدعوى دون اعتراض منها .\nمؤداه .تنازل الطاعنة عن التمسك بتقديم تلك المستندات .م 8من قانون التحكيم .نعى الطاعنة\nببطالن حكم التحكيم لرفض هيئة التحكيم قبول مستنداتها الجوهرية .نعى على غير أساس .",
  "rule": "إذ كان البين من مدونات حكم التحكيم أن الطاعنة قدمت بتاريخ\n201٧/2/28المستندات التي أذنت هيئة التحكيم في إيداعها ملف الدعوى دون\nاعتراض منها ،بل وبتاريخ 201٧/3/٧وجهت الطاعنة لهيئة التحكيم رسالة شكر\nعلى تكريس مبدأ الشفافية والسماح لها بتقديم مستنداتها ذات الصلة بما يحقق هذا\nعمال بمفهوم\nالمبدأ ،وهو ما يعد كذلك تنا ًزال منها عن التمسك بتقديم تلك المستندات ً\nالمادة 8من قانون التحكيم ،ويضحى نعي الطاعنة ببطالن حكم التحكيم لرفض هيئة\nالتحكيم قبول مستنداتها الجوهرية على غير أساس.",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "صدور حكم التحكيم بأغلبية اآلراء بعد مداولة اعضاء هيئة التحكيم .المداولة .ماهيتها .\nم 40ق رقم 2٧لسنة . 1٩٩4سرية المداولة .سمة تتصف بها المداوالت .علة ذلك .مقتضيات\nاألحكام وطبيعة التحكيم .",
  "rule": "النص في المادة 40من قانون التحكيم في المواد المدنية والتجارية رقم 2٧\nلسنة 1٩٩4يدل على أنه يصدر حكم التحكيم بأغلبية اآلراء بعد مداولة بين أعضاء\nهيئة التحكيم ،والمقصود بالمداولة هو االشتراك في تبادل الرأي حول وقائع الدعوى\nوما أبدى فيها من طلبات أو دفوع أو أوجه دفاع وما قدم فيها من أدلة وإخضاعها\nألحكام القانون واجب التطبيق وصوًلا إلى رأى يحسم النزاع بشأن تلك المسائل كلها،\nوتجرى المداولة في أي زمان ومكان يحدده المحكمون ،وفى سرية ولئن لم ينص عليها\nقانون التحكيم غير أنها سمة تتصف بها المداوالت ومن مقتضيات األحكام وطبيعة\nالتحكيم ذاته ،وينص عليها أغلب قواعد مراكز التحكيم ،فال يجوز عالنية المداولة ،أو\nيشترك سواهم فيها.",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "عبارة \"هيئة التحكيم\" .انصرافها إلى المحكمين دون غيرهم .م 4ق التحكيم .ورود\nاسم كاتب هيئة التحكيم في ديباجة الحكم .لا يدل على اشتراكه في المداولة أو إعداد الحكم .علة\nذلك .سرية حدوث مداوالت هيئة التحكيم بين اعضائها دون سواهم .م 40قواعد مركز القاهرة\nاإلقليمي للتحكيم التجاري الدولي .نعي الطاعنة ببطالن الحكم التحفظي -بفرض صحته -دون\nبيانها أثره على الحكم المنهي للخصومة محل الدعوى .غير مقبول .الفقرة األولى (ز) م 53ق\nالتحكيم .",
  "rule": "إذ كانت الفقرة الثانية من المادة ( )40من قواعد مركز القاهرة اإلقليمي\nللتحكيم التجاري الدولي -المتفق على تطبيق قواعده -نصت على سرية مداوالت\nهيئة التحكيم ،وكان البين من البندين 56و 5٧من الحكم الوقتي والتحفظي الصادر\nفي ،2018/8/25أن هيئة التحكيم تداولت وانتهت من المداولة في شهر أبريل عام\n،2018ثم تحرر الحكم وتولى رئيس الهيئة إرساله لباقي األعضاء وتم مراجعته ووافقوا\nبإجماع اآلراء على رفض جميع الطلبات الوقتية والتحفظية ،ولما كانت عبارة \"هيئة\nالتحكيم\" تنصرف إلى المحكمين دون غيرهم وفًقا للفقرة الثانية من المادة 4من قانون\nالتحكيم ،وكان األصل في اإلجراءات أنها روعيت ،إذ الثابت بالحكم حدوث المداولة\nبين أعضاء هيئة التحكيم دون سواهم ،ولم تقدم الطاعنة الدليل على غير ذلك ،وال يدل\nورود اسم كاتب هيئة التحكيم في ديباجة الحكم بمجرده على أنه اشترك في المداولة\nفضال أن هذا الحكم الوقتي والتحفظي انتهى برفض طلبات\nً أو في إعداد الحكم،\nاألطراف فيه ،ولم تبين الطاعنة أثر بطالن هذا الحكم -بفرض صحته -على الحكم\nالمنهي للخصومة محل دعوى البطالن ع ً\nمال بالفقرة األولى (ز) من المادة 53من\nقانون التحكيم ،ومن ثم يكون ما تثيره الطاعنة في هذا الخصوص غير مقبول.",
  "cases": []
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "طلب المحكوم له تنفيذ حكم التحكيم .شرطه .فوات ميعاد التسعين ً\nيوما المقررة للمحكوم\nصحيحا بالطرق التي\nً إعالنا\nً عليه لرفع دعوى بطالن الحكم .الزمه .إعالن الحكم للمحكوم عليه\nرسمها القانون .المواد )1(54و 55و 58ق رقم 2٧لسنة . 1٩٩4",
  "rule": "مفاد نصوص المواد )1(54و 55و 58من القانون رقم 2٧لسنة 1٩٩4\nبشأن التحكيم في المواد المدنية والتجارية – وعلى ما جرى به قضاء محكمة النقض-\nأن المشرع بعد أن قرر حق المحكوم له في طلب تنفيذ حكم التحكيم ،اشترط لقبول\nيوما المقررة للمحكوم عليه لرفع دعوى بطالن الحكم،\nهذا الطلب فوات ميعاد التسعين ً\nإعالنا\nً وهذا الميعاد لا ينفتح إال بإجراء الزم هو إعالن ذلك الحكم للمحكوم عليه\nصحيحا بالطرق التي رسمها القانون ،وال يغني عن هذا اإلجراء أي إجراء آخر أو\nً\nوسيلة أخرى .\nقانونا . الموجز :رفع دعوى بطالن حكم التحكيم من المحكوم عليه قبل فوات التسعين ً\nيوما المقررة ً\nأثره .استرداد المحكوم له حقه في طلب التنفيذ بغير حاجة النتظار اكتمال المدة أو تمام اإلعالن .\nعلة ذلك .تمكين المحكوم له من اتخاذ إجراء إيجابي بعد أن هاجمه خصمه برفع دعوى البطالن .\nعدم إتمام اإلعالن أو رفع دعوى البطالن خالل الميعاد .أثره .عدم قبول وضع الصيغة التنفيذية .\nالقاعدة :إذا رفعت دعوى بطالن حكم التحكيم من المحكوم عليه قبل فوات التسعين\nيوما المقررة ،يسترد المحكوم له حقه في طلب التنفيذ بغير حاجة النتظار اكتمال المدة\nً\nأو تمام اإلعالن ،إذ ليس من المقبول أن يحرم المحكوم له عن اتخاذ إجراء إيجابي\nبعد أن هاجمه خصمه برفع دعوى البطالن والذي يكون ً\nغالبا يسعى من خاللها إلى\nوقف تنفيذ الحكم ،وهو ما أكدته المذكرة اإليضاحية لمشروع قانون التحكيم .فإذا لم يتم\nاإلعالن ،أو رفع دعوى البطالن على النحو المتقدم وجب على القاضي اآلمر عدم\nقبول طلب وضع الصيغة التنفيذية ،وهو جزاء حتمي لا يقبل التكملة أو التصحيح\nبإجراء الحق.",
  "cases": [
   {
    "caseNo": "17492",
    "judicialYear": "91",
    "sessionDate": "2023/5/9"
   },
   {
    "caseNo": "17492",
    "judicialYear": "91",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "إعالن حكم التحكيم للشركة الطاعنة الثانية مع النيابة العامة لوجود مقرها الرئيسي خارج\nالبالد وخلو األوراق من تسليمها الصورة في ذلك الموطن أو توقيعها على إيصال علم الوصول أو\nامتناعها عن استالم الصورة أو توقيعها على أصلها باالستالم .إعالن غير صحيح .م 58ق\nالتحكيم .أثره .عدم سريان ميعاد دعوى بطالن حكم التحكيم .مخالفة الحكم المطعون فيه هذا\nالنظر .مخالفة وخطأ .",
  "rule": "إذ كان البين من األوراق أن الشركة الطاعنة الثانية ومقرها الرئيسي خارج\nالبالد بالمملكة المتحدة ،قد أعلنت مع النيابة العامة وخلت األوراق من تسليمها الصورة\nفي موطنها في الخارج ،أو توقيعها على إيصال علم الوصول ،أو امتناعها عن استالم\nالصورة أو توقيعها على اصلها باالستالم ،فإن إعالنها بحكم التحكيم المطلوب تنفيذه\nلم يتم وفق اإلجراءات الواجب اتباعها على نحو ما سلف بيانه وهو بهذا لا يصلح\nلسريان ميعاد دعوى بطالن حكم التحكيم ،وبالتالي لم يتوافر شرط إعالن الطاعنة\nعمال بالمادة 58من قانون\nصحيحا بحكم التحكيم المطلوب تنفيذه ً\nً إعالنا\nً الثانية\nالتحكي م ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى بإلغاء األمر المتظلم منه\nوأمر بوضع الصيغة التنفيذية على حكم التحكيم المشار إليه ،دون التحقق من توافر\nصحيحا ينفتح به الميعاد\nً إعالنا\nً شروط وضعها ،ومنها إعالن المحكوم عليهم بالحكم\nالمقرر لرفع دعوى البطالن والواجب انقضائه قبل وضع الصيغة التنفيذية ،ما لم يبادر\nمعيبا بمخالفة القانون والخطأ\nمن لم يعلن برفعها قبل انقضاء هذا الميعاد .فإنه يكون ً\nفي تطبيقه.",
  "cases": [
   {
    "caseNo": "17492",
    "judicialYear": "91",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "وضع الصيغة التنفيذية على حكم التحكيم يقبل التجزئة بشأن موضوعه .شرطه .وضع\nهذه الصيغة على ما لا يخالف النظام العام منه وعلى ما لا يتعارض مع حكم سبق صدوره من\nصحيحا .لا\nً إعالنا\nً المحاكم المصرية في موضوع النزاع .م 58ق التحكيم .إعالن حكم التحكيم\nصحيحا\nً يقل التجزئة .مؤداه .عدم جواز األمر بتنفيذ حكم التحكيم إال بعد التحقق من إعالنه\nلجميع المحكوم عليهم حال تعددهم .أثره .نقض الحكم بالنسبة للطاعنة الثانية يستتبع نقضه\nللطاعنين اآلخرين المحكوم عليهما .",
  "rule": "لئن كان وضع الصيغة التنفيذية على حكم التحكيم يقبل التجزئة بشأن\nموضوعه ،فال توضع هذه الصيغة إال على ما لا يخالف النظام العام منه ،وعلى ما\nلا يتعارض مع حكم سبق صدوره من المحاكم المصرية في موضوع النزاع ،وعلى نحو\nصحيحا\nً إعالنا\nً ما تقضي به المادة 58من قانون التحكيم سالفة البيان ،إال أن إعالنه\nصحيحا\nً لا يقبل التجزئة فال يجوز األمر بتنفيذ حكم التحكيم إال بعد التحقق من إعالنه\nلجميع المحكوم عليهم حال تعددهم كشرط أولي سابق على األمر به ،وأثر ذلك أن\nنقض الحكم بالنسبة للطاعنة الثانية على نحو ما سبق يستتبع نقضه بالنسبة لباقي\nالطاعنين المحكوم عليهما.",
  "cases": [
   {
    "caseNo": "17492",
    "judicialYear": "91",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "انق طاع تقادم الدين التجاري في حق المدين بإشهار إفالسه .لا أثر لذلك على التزام\nالكفيل المتضامن .سريان التقادم في حق الكفيل المتضامن من تاريخ حلول أجل الدين .",
  "rule": "إذا تعلقت الكفالة بدين تجاري وتوقف المدين عن الوفاء به ،وأشهر إفالسه،\nفإنه يترتب عليه انقطاع التقادم بالنسبة للمدين وحده دون الكفيل المتضامن معه ،فيظل\nسارًيا ويكون للدائن الرجوع عليه عند حلول أجل الدين ويسري تقادم إلزام الكفيل من\nتاريخ حلول الدين.",
  "cases": [
   {
    "caseNo": "6290",
    "judicialYear": "92",
    "sessionDate": "2023/5/14"
   },
   {
    "caseNo": "6289",
    "judicialYear": "92",
    "sessionDate": "2023/5/14"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "القاضي المستعجل .امتناعه عن تفسير األحكام واجبة التنفيذ بما يبطلها .ثبوت تمام\nالتنفيذ .أثره .وجوب قضائه بعدم اختصاصه .",
  "rule": "القاضي المستعجل ممنوع من تفسير األحكام واجبة التنفيذ بما يبطلها ،بل\nأن يقضي بعدم اختصاصه متى تم التنفيذ.\nيجب عليه ْ\nأن تكون المنازعة الموجز :اعتبار المنازعة متعلقة بالتنفيذ .شرطه ْ .\nأن يكون التنفيذ جبرًيا و ْ\nمؤثرة في سير إجراءات التنفيذ .م 2٧5مرافعات .غير ذلك .عدم اعتبارها منازعة في التنفيذ\nوخروجها عن االختصاص النوعي لقاضي التنفيذ .\nالقاعدة :مفاد المادة 2٧5من قانون المرافعات َّأنه يتعين لكي تكون المنازعة متعلقة\nأن تكون المنازعة متعلقة بالتنفيذ أو مؤثرة في سير\nبالتنفيذ أن يكون التنفيذ جبرًيا و ْ\nأما المنازعات التي لا تمس إجراء من إجراءات التنفيذ أو سيره أو جريانه\nإجراءاتهَّ ،\nفال تعتبر منازعة في التنفيذ في حكم هذه المادة ،وبالتالي لا تدخل في االختصاص\nالنوعي لقاضي التنفيذ.",
  "cases": [
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   },
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   }
  ]
 },
 {
  "category": "تأمينات اجتماعية",
  "subcategory": "نطاق تطبيق القانون : نطاق سريانه :",
  "summary": "ثبوت تسليم عين التداعي للطالبات تنفي ًذا للحكم الصادر لهن ضد المعروض ضده\nالثاني وتمام التنفيذ في مواجهة المعروض ضده األول وابتغاؤهن بطلبهن ترجيح األحكام الصادرة\nلصالحهن على الحكم الصادر لألول بثبوت ملكيته لذات العين واستالمها قبلهن .مؤداه .عدم\nاختصاص قاضي التنفيذ .دفع النيابة باختصاصه .على غير أساس .أثره .غير مقبول .\nأن عين التداعي سَّلمت إلى الطالبات تنفي ًذا للحكم",
  "rule": "إذ كان الثابت باألوراق َّ\nالصادر لهن في الدعوى رقم ...لسنة ...جزئي النزهة ضد المعروض ضده الثاني،\nمما ينحسر معه اختصاص القاضي و َّ\nأن التنفيذ تم في مواجهة المعروض ضده األولَّ ،\nأن الطالبات ِ\nيبغين بطلبهن فضال عن َّ فعليا ،هذا\nً المستعجل بشأن التنفيذ الذي تم ً\nالماثل ترجيح األحكام الصادرة لصالحهن ِقَبل المعروض ضدهما بفسخ عقدي بيع شقة\nالتداعي مار اإلشارة إليهما واستالمهن لها على الحكم الصادر لصالح المعروض ضده\nاألول بثبوت ملكيته لذات العين واستالمها قبلهن ،وهي حالة تخرج كلي ًة عن اختصاص\nقاضي التنفيذ ِم َّما يكون معه دفع النيابة في هذا الصدد (باختصاص قاضي التنفيذ\nتعينا رفضه .\nبنظر الطلب) على غير أساس م ً",
  "cases": [
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   }
  ]
 },
 {
  "category": "جمارك",
  "subcategory": "المنازعات الجمركية :",
  "summary": "خلو قانوني الجمارك السابق وتعديالته والحالي من النص على اختصاص القضاء\nاإلداري بنظر المنازعات الجمركية واستقراء مسلك المشرع في تنظيمه لكيفية الفصل في تلك\nالمنازعات على خالف ما انتهجه في تنظيم الفصل في المنازعات الضريبية في قانوني الضرائب\nالعقارية والقيمة المضافة .مؤداه .اتجاه إرادة المشرع إلسناد االختصاص بنظرها للقضاء العادي .\nتأكيد قضاء المحكمة الدستورية لهذا النظر .أثره .اختصاص القضاء العادي بنظر المنازعات\nالجمركية .",
  "rule": "إذ كان األصل العام (أن القضاء العادي هو صاحب الوالية العامة) يجد\nسنده فيما يتعلق بتحديد جهة القضاء المختصة بنظر المنازعات الجمركية ليس فقط\nمن عدم النص على اختصاص القضاء اإلدارى بها سواء في قانون الجمارك السابق\nرقم 66لسنة 1٩63وتعديالته – والمنطبق على واقعة النزاع – أو القانون الحالي رقم\n20٧لسنة 2020والذي خال كل منهما من نص على اختصاص القضاء اإلدارى\nبنظرها ،وبما يرتب نتيجة مباشرة لذلك هى اختصاص القضاء العادي بها ،وإنما كذلك\nمن استقراء مسلك المشرع في تنظيمه لكيفية الفصل في هذه المنازعات من زاويتين\nاألولى بالنظر إلى طبيعتها ،تلك الطبيعة التي تتجلى من خالل األحكام الواردة في\nقانون الجمارك والتي تدور حول التعريفة الجمركية وقواعدها وفئاتها تلك التي تصدر\nبقرار جمهورى بعد موافقة البرلمان ،أو باقى األحكام التي أوردها المشرع ونظمها فيه\nوالمتعلقة بالنظم واإلعفاءات الجمركية ،ومقابل الخدمات ،وإجراءات بيع البضائع ،والتي\nأعماال مادية ،رتب هذا\nً تقوم جهة اإلدارة -مصلحة الجمارك -بتطبيقها باعتبارها\nالقانون عليها ًا\nآثار هي من إرادة المشرع ،وليس من اإلرادة الذاتية لهذه الجهة ،وعليه\nار إدارًيا ،أو منازعة ذات طبيعة إدارية ،والثانية بالنظر\nفإن ما تقوم به األخيرة لا يعد قرًا\nإلى منهج المشرع في تنظيم طرق الفصل فيها ،والتي تبدأ بالتظلم منها وتنتهى\nبالتحكيم ،وهو تنظيم استقر عليه المشرع في القانونين السابق ،والحالى سالفي اإلشارة\nإليهما ،وقد خال هذا التنظيم من لجوء المتظلم إلى محكمة القضاء اإلدارى للنظر في\nتظلمه ،أو الطعن عليه أمامها لدى رفض تظلمه – وذلك على خالف ما انتهجه في\nتنظيم الفصل في المنازعات الضريبية في قانون الضرائب العقارية رقم 1٩6لسنة\n،2008وقانون القيمة المضافة رقم 6٧لسنة ،2016والذي نص فيهما على\nاختصاص القضاء اإلدارى بنظرها ،واللذين سبقا قانون الجمارك األخير رقم 20٧\nلسنة 2020في الصدور بأعوام ،وبما يدل على اتجاه إرادته في إسناد االختصاص\nأخير من خالل قضاء المحكمة\nبنظر المنازعات الجمركية للقضاء العادي ،وهذا ما تأكد ًا\nالدستورية العليا في دعوى منازعة التنفيذ رقم 4لسنة 43ق بجلسة ،2022/10/15\nوالذي ورد بأسباب حكمها فيها أن قضاءها في منازعات التنفيذ ودعاوى التنازع لا\nتكون له حجية إال بين أطراف تلك الدعاوى فقط ،وال تثبت الحجية المطلقة على الكافة\nإال لما ورد بأسباب هذه األحكام من تقريرات دستورية تعرض لنصوص بذاتها من\nلزوما\nالوثيقة الدستورية لها محل من اإلعمال على وقائع النزاع الموضوعى وتؤدي ً\nإلى الفصل في موضوعه وهو ما لم يصدر من هذه المحكمة في أي من دعاوى\nمنازعات التنفيذ أو التنازع والتي استندت إليها بعض أحكام االتجاه الثانى للتدليل على\nالطبيعة اإلدارية للمنازعات الجمركية ،وذلك على خالف طبيعتها التي بينها المشرع\nفي قانون الجمارك على نحو ما سلف ،وبما مقتضاه اختصاص جهة القضاء العادي\nبنظرها كأصل عام .لما كان ما تقدم ،وكانت بعض أحكام هذه المحكمة قد ذهبت في\nقضائها إلى اختصاص القضاء اإلدارى بنظر المنازعات الجمركية ،فقد رأت الهيئة،\nباألغلبية المنصوص عليها فى ِ\nالفقرة الثانية من المادة الرابعة من قانون السلطة\nالقضائية رقم 46لسنة 1٩٧2المعدل ،العدول عن المبدأ الذي تبنته هذه األحكام،\nوإقرار المبدأ الذي يقضى باختصاص القضاء العادي بنظر المنازعات الجمركية.",
  "cases": [
   {
    "caseNo": "650",
    "judicialYear": "73",
    "sessionDate": "2023/3/1"
   }
  ]
 },
 {
  "category": "جمارك",
  "subcategory": "المنازعات الجمركية :",
  "summary": "الجمعيات التعاونية الزراعية .إعفاؤها من الرسوم النسبية المقررة بالمادة 3/5٧من ق\n122لسنة . 1٩80شرطه .أن تكون القروض مقدمة لها من البنوك أو الشركات أو الهيئات\nالعامة وأن تكون لتمويل مشروعات اإلسكان التي تقوم بها الجمعية .",
  "rule": "النص في المادة 5٧من القانون رقم 122لسنة 1٩80بشأن التعاون\nالزراعي يدل على أن المشرع استلزم كي تتمتع الجمعيات التعاونية الزراعية باإلعفاء\nمن الرسوم النسبية المقررة على توثيق وإشهار جميع المحررات وعقود المقاولة والرهن\nوالحلول والشطب والقيد وتجديداتها وباقي المحررات الواردة بالبند الثالث من المادة 5٧\nمن القانون رقم 122لسنة - 1٩80المشار إليه -توافر شرطين أولهما :أن تكون\nهذه القروض مقدمة من البنوك أو الشركات أو الهيئات العامة ،وثانيهما :أن تكون\nهذه القروض لتمويل مشروعات اإلسكان التي تقوم بها هذه الجمعيات دون غيرها من\nاألنشطة األخرى التي تقوم بها.",
  "cases": [
   {
    "caseNo": "5942",
    "judicialYear": "65",
    "sessionDate": "2023/5/8"
   }
  ]
 },
 {
  "category": "جمارك",
  "subcategory": "المنازعات الجمركية :",
  "summary": "الرسوم المستحقة عن شهر عقد الرهن الذي أبرمته الجمعية المطعون ضدها ضماناً\nللقرض الذي حصلت عليه من البنك لتمويل مشروعات الثروة الحيوانية .خروجها عن نطاق\nاإلعفاء المنصوص عليه بالمادة 3/5٧من ق 122لسنة . 1٩80قضاء الحكم المطعون فيه\nبإعفائها من هذه الرسوم .مخالفة للقانون .",
  "rule": "إذ كان النزاع المطروح يدور حول مدى أحقية الجمعية التي يمثلها المطعون\nضدهم في اإلعفاء من الرسوم المستحقة عن شهر عقد الرهن الذي أبرمته الجمعية\nاألخيرة لصالح بنك مصر ضماناً للقرض الذي حصلت عليه من البنك المذكور لتمويل\nمشروعات الثروة الحيوانية فإن الرسوم المستحقة عن شهر ذلك العقد تخرج عن نطاق\nاإلعفاء الوارد بالمادة 5٧من القانون رقم 122لسنة 1٩80المشار إليها ،وإذ خالف\nالحكم المطعون فيه هذا النظر وقضى بأحقية الجمعية المطعون ضدها في اإلعفاء\nمن هذه الرسوم فإنه يكون قد خالف القانون.",
  "cases": [
   {
    "caseNo": "5942",
    "judicialYear": "65",
    "sessionDate": "2023/5/8"
   }
  ]
 },
 {
  "category": "حكم",
  "subcategory": "حجية األحكام : جية : الح َّ شروط ُ المدَّعى به \"",
  "summary": "التناقض بين األحكام .الزمه .فصل الحكم الثاني في نفس المسألة األساسية المثارة\nبين الخصوم أنفسهم خالًفا للحكم األول أو لمقتضاه ولو اختلفت الطلبات فيهما .اعتبار المسألة\nاألساسية فيهما واحدة .شرطه .اتحاد الخصوم والموضوع والسبب ومحل التنفيذ في الدعويين .\nصل الحكم الثاني في نفس المسألة",
  "rule": "التناقض بين األحكام يتوافر إذا ما َف َ\nالمثارة بين الخصوم أنفسھم خال ًفا للحكم األول أو لمقتضاه ،حتى ولو كانت الطلبات\nفي الدعويين مختلفة طالما َّ\nأن المسألة األساسية فيھما واحدة ،ويشترط لذلك :االتحاد\nبين الخصوم والموضوع والسبب ومحل التنفيذ في الدعويين.",
  "cases": [
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   }
  ]
 },
 {
  "category": "حكم",
  "subcategory": "حجية األحكام : جية : الح َّ شروط ُ المدَّعى به \"",
  "summary": "ق اررات رئيس مجلس الوزراء بشأن فيروس كورونا المستجد .مفادها .وضع قيود\nاحت ارزية للتعامل مع تداعيات هذا الفيروس بقصد الحد من انتشاره .صدور قرار من اإلدارة العامة\nلشؤون القرآن الكريم باألزهر الشريف بتعليق العمل بالمكاتب األهلية لتحفيظ القرآن الكريم نفاذاً لتلك\nالق اررات .اعتباره ظرفاً استثنائياً يحول دون تنفيذ الطاعن التزامه التعاقدي بسداد أجرة عين النزاع\nللمطعون ضده تتوفر معه شروط إعمال نظرية الظروف الطارئة .قضاء الحكم المطعون فيه بإلزام\nالطاعن بكامل األجرة المتأخرة تأسيساً على أن الحادث المتمسك به متوقع أو يمكن توقعه رغم\nدفاعه بإعمال نظرية الظروف الطارئة .إخالل بحق الدفاع وقصور .علة ذلك .",
  "rule": "إذ كان رئيس مجلس الوزراء بما خوله الدستور في إصدار لوائح الضبط\n-بعد موافقة مجلس الوزراء -قد أصدر عدة ق اررات -بعد تفشي فيروس كورونا\nالمستجد عالميا (كوفيد )1٩في البالد -القصد منها اتخاذ كافة التدابير االحت ارزية\nواالحتياطات الصحية للحماية من هذا الفيروس والحد من انتشاره وتوفير الحماية\nالالزمة للمواطنين ،منها القرار رقم 606لسنة 2020والقرار رقم 1246لسنة 2020\nوالتي تضمنت التعليق المؤقت لجميع الفعاليات التي تتطلب تواجد تجمعات كبيرة\nللمواطنين مثل الحفالت الفنية واالحتفاالت الشعبية والموالد والمعارض والمهرجانات\nووضع قيوداً على انتقال وتحرك المواطنين بكافة أنحاء البالد -باستثناء العاملين\nبالمرافق الحيوية ،-وكذلك تضمنت هذه الق اررات عدة قيود منها تعليق الدراسة في\nجميع المدارس والمعاهد والجامعات -أيا كان نوعها -بهدف تلقي العلم تحت أي\nمسمى كتدبير احترازي في إطار خطة الدولة الشاملة للتعامل مع أي تداعيات محتملة\nلهذا الفيروس بقصد الحد من انتشار هذا الوباء العالمي ،وإعماال للقرار األخير فقد\nأصدرت اإلدارة العامة لشؤون القرآن الكريم باألزهر الشريف بتاريخ 2020/6/30\nقرارها بتعليق العمل بالمكاتب األهلية لتحفيظ القرآن الكريم .لما كان ذلك ،وكان مرجع\nتلك الق اررات جميعها هو تعرض البالد لقوة قاهرة وهي جائحة وباء فيروس كورونا\nالمستجد والذي هو ظرف استثنائي لم يكن في وسع الطاعن أن يتوقعه وترتب عليه\nأن أصبح تنفيذ التزامه التعاقدي بسداد األجرة الملزم بها بموجب عقد اإليجار موضوع\nالدعوى خالل فترة انتشار هذا الفيروس نتيجة توقف النشاط الذي يمارسه في العين\nالمؤجرة -مركز تحفيظ القرآن الكريم – مرهقاً له ويهدده بخسارة فادحة بما تتوافر معه\nشروط إعمال نظرية الظروف الطارئة ،وإذ انتهى الحكم المطعون فيه إلى رفض دفاع\nالطاعن بإعمال تلك النظرية على مجرد قوله أن الدفع بإعمالها يشترط فيه أن يكون\nالحادث استثنائياً عاماً غير ممكن توقعه ويخرج عن المألوف ،وأن الحادث الذي\nتمسك به الطاعن متوقع أو كان يمكن توقعه ،وانتهى إلى أن الدفع بنظرية الظروف\nالطارئة قد جاء على غير سند ورتب على ذلك قضاءه بإلزامه بكامل األجرة المتأخرة،\nوهو ما لا يواجه هذا الدفاع وال يصلح رداً عليه ،فإنه يكون معيباً باإلخالل بحق الدفاع\nوالقصور في التسبيب.",
  "cases": [
   {
    "caseNo": "13865",
    "judicialYear": "91",
    "sessionDate": "2023/5/8"
   },
   {
    "caseNo": "13739",
    "judicialYear": "91",
    "sessionDate": "2023/5/8"
   }
  ]
 },
 {
  "category": "حكم",
  "subcategory": "حجية األحكام : جية : الح َّ شروط ُ المدَّعى به \"",
  "summary": "وضع يد المشتري المدة الطويلة .كفايته بذاته لكسب الملكية .وجود عيب في سند\nملكية البائع له .لا أثر له .",
  "rule": "وضع يد المشتري المدة الطويلة المكسبة للملكية يكفي بذاته لكسب الملكية،\nوال يمنع من قيامه وجود عيب في سند ملكية البائع له.\nأثر المنازعة القضائية أو التعدي على الحيازة بالنسبة لشرط الهدوء :",
  "cases": [
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   }
  ]
 },
 {
  "category": "حكم",
  "subcategory": "حجية األحكام : جية : الح َّ شروط ُ المدَّعى به \"",
  "summary": "المنازعة القضائية .عدم نفيها بمجردها لصفة الهدوء عن الحيازة المكسبة للملكية .\nمناطه .عدم اقتران الحيازة باإلكراه عند بدئها .\nقانونا صفة الهدوء عن الحيازة المكسبة\nً القاعدة :مجرد المنازعة القضائية لا ينفي\nللملكية طالما َّأنها لم تقترن باإلكراه عند بدئها.\nنهائيا بثبوت ملكيته لعين التداعي واستالمها\nً الموجز :قضاء الحكم سند المعروض ضده األول\nتأسيسا على توافر الشروط القانونية المكسبة للملكية في حيازته لها بضم مدة حيازته لحيازة َسَلفه\nً\nالمعروض ضده الثاني البائع له .مؤداه .اعتبار ملكية تلك العين واستالمها قد َخلصت إليه .علة\nذلك .أثره .وجوب االعتداد بالحكم الصادر لصالحه دون الحكمين الصادرين للطالبات .مقتضاه .\nاعتبار الطلب المقدم منهن بأولوية تنفيذ األحكام الصادرة لهن .على غير أساس .",
  "rule": "إذ كان الحكم الصادر في االستئناف رقم ...لسنة ...ق القاهرة المؤيَّد\nبالطعن بالنقض رقم ...لسنة ...ق سند المعروض ضده األول في ثبوت ملكيته\nطا وثيًقا بمنطوقه َّ\nأن \"المحكمة لعين التداعي واستالمها ،قد أورد بأسبابه المرتبطة ارتبا ً\nمضموما إلى حيازة\nً أن حيازة المست ِأنف – المعروض ضده األول – قد انتهت إلى َّ\nَسَلفه – المعروض ضده الثاني – قد توافرت فيها الشروط القانونية ،ومن ثم كان طلبه\nأن تثبيت ملكيته على شقة النزاع قد صادف صحيح الواقع والقانون ،وال ينال من ِ\nذلك ْ\nلما كان ذلِك ،وكان\nستأنف ضدهن – الطالباتّ .\"-تكون ملكية الشقة م َس َّجلة باسم الم َ\nإن استرددن شقة التداعي بتنفيذ الحكم مؤدى ما ذهب إليه ذلِك الحكم َّ\nأن الطالبات و ْ\nالصادر لهن في الدعوى رقم ...لسنة ...جزئي النزهة في مواجهة المعروض ضده\nأن ذلِك التنفيذ قد تم بعد اكتمال مدة حيازته وتَ َمُّلكها بوضع اليد المدة الطويلة\nاألول ّإال َّ\nبموجب الحكم الصادر لصالحه في مواجهة الطالبات والمعروض ضده الثاني ،بما\nأن ملكية تلك العين واستالمها قد َخلصت إليه دون الطالبات ،ومن ثم تنتهي\nمؤداه َّ\nالهيئة إلى االعتداد بالحكم الصادر لصالح المعروض ضده األول ...رقم ...لسنة\n...ق استئناف القاهرة المؤيَّد بالطعن بالنقض رقم ...لسنة ...ق دون الحكمين\nالصادرين للطالبات – .... -رقمي ...لسنة ...جزئي النزهة و ...لسنة ...مدني\nكلي شمال القاهرة واستئنافه رقم ...لسنة ...ق القاهرةِ ،م َّما يكون معه الطلب الم َّ\nقدم\nمتعينا رفضه.",
  "cases": [
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   },
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "القضاء بعدم دستورية م 6٩ق الرياضة رقم ٧1لسنة . 201٧مؤداه .زوال السند\nالقانوني إلصدار الئحة النظام األساسي لمركز التسوية والتحكيم الرياضي المصري .أثره .القضاء\nبسقوطها بكامل أحكامها .",
  "rule": "إذ كانت الئحة النظام األساسي لمركز التسوية والتحكيم الرياضي المصري\nمكرر ج) إلى المحكمة الدستورية\nمكرر ب و ً ٩2ا\nالمحال موادها أرقام ( 2و 81و ً ٩2ا\nالعليا للفصل في دستوريتها تعد مطروحة على هذه المحكمة األخيرة بطريق اللزوم\nطا حتميًّا مع قضائها بعدم دستورية نص المادة ( )6٩من\nكمسألة فرعية ترتبط ارتبا ً\nقانون الرياضة الصادر بالقانون رقم ۷۱لسنة - 201٧في النطاق السالف تحديده -\nومن ثم فإن مؤدى القضاء بعدم دستورية هذا النص التشريعي زوال السند القانوني\nإلصدار الالئحة المشار إليها مما يستوجب القضاء بسقوطها بكامل أحكامها.",
  "cases": [
   {
    "caseNo": "11818",
    "judicialYear": "89",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "إدراك حكم عدم دستورية م 6٩ق الرياضة قبل الفصل في الطعن الماثل .مؤداه .قضاء\nالحكم المطعون فيه بعدم اختصاصه والئيًّا بنظر الدعوى خالًفا لحكم الدستورية .مخالف للقانون .\nالزمه .نقضه وإعادة الدعوى لمحكمة االستئناف .علة ذلك .",
  "rule": "إذ كان الحكم المطعون فيه والمقيد في جدول التحكيم التجاري برقم ...لسنة\n135ق استئناف القاهرة قضى بجلسة 201٩/4/3بعدم اختصاصها والئيًّا بنظر\nالدعوى وذلك على خالف هذا النظر الذي انتهت إليه المحكمة الدستورية العليا\nبقضائها بعدم دستورية المادة 6٩من قانون الرياضة الصادر بالقانون رقم ٧1لسنة\n201٧وسقوط الئحة النظام األساسي لمركز التسوية والتحكيم الرياضي المصري الصادرة\nبقرار مجلس إدارة اللجنة األوليمبية المصرية رقم ۸۸لسنة ۲۰۱۸وتعديالته فإنه يكون\nقد خالف القانون ،وكان الحكم بعدم الدستورية المشار إليه قد أدرك الدعوى قبل الفصل\nفي هذا الطعن فإنه يتعين إعمال أثره ويكون الحكم المطعون فيه قد خالف القانون بما\nيوجب نقضه على أن يكون مع النقض اإلعادة لمحكمة االستئناف لكونها بقضائها بعدم\nاالختصاص الوالئي بنظر الدعوى لم تستنفد به واليتها في نظر هذا النزاع.",
  "cases": [
   {
    "caseNo": "11818",
    "judicialYear": "89",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "القانون ينظم شئون الرياضة وكيفية الفصل في المنازعات الرياضية وفًقا للمعايير\nالدولية .م 84دستور .",
  "rule": "المادة ( )۸4من الدستور تنص على أن \"ممارسة الرياضة حق للجميع وعلى\nياضيا ورعايتهم واتخاذ ما يلزم من\nمؤسسات الدولة والمجتمع اكتشاف الموهوبين ر ً\nتدابير لتشجيع ممارسة الرياضة ،وينظم القانون شئون الرياضة والهيئات الرياضية\nاألهلية وفًقا للمعايير الدولية وكيفية الفصل في المنازعات الرياضية\".",
  "cases": [
   {
    "caseNo": "11818",
    "judicialYear": "89",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "المحافظة .اعتبارها الجهة اإلدارية المختصة بتسيير وإدارة المحاجر والمالحات الواقعة\nفي دائرة اختصاصها تحت اإلشراف الفني للهيئة المصرية العامة للثروة المعدنية .م 1من ق\n1٩8لسنة 2014بشأن الثروة المعدنية والمستبدلة بق 145لسنة . 201٩",
  "rule": "إن مؤدى النص في المادة األولى من القانون رقم 1٩8لسنة 2014بشأن\nالثروة المعدنية والمستبدلة بالقانون رقم 145لسنة 201٩أن الجهة اإلدارية المختصة\nبتسيير وإدارة المحاجر والمالحات تحت اإلشراف الفني للهيئة المصرية العامة للثروة\nالمعدنية هي المحافظة بالنسبة للمحاجر والمالحات التي تقع في دائرة اختصاصها.",
  "cases": [
   {
    "caseNo": "5272",
    "judicialYear": "83",
    "sessionDate": "2023/1/28"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "األمين العام لصندوق التدريب والتأهيل .صاحب الصفة في تمثيله أمام القضاء .م 5\nمن قرار رئيس مجلس الوزراء رقم 1543لسنة 2003بشأن تشكيل نظام العمل بمجلس إدارة\nذلك الصندوق .",
  "rule": "مفاد نص المادة الخامسة من قرار رئيس مجلس الوزراء رقم 1543لسنة\n2003بشأن تشكيل ونظام العمل بمجلس إدارة صندوق تمويل التدريب والتأهيلْ ،\nبأن\nاألمين العام – المطعون ضده األول -هو من يمثل الصندوق أمام القضاء.",
  "cases": [
   {
    "caseNo": "16264",
    "judicialYear": "80",
    "sessionDate": "2022/11/21"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "ثبوت إقامة الطاعنة دعواها بطلب استرداد ما تم سداده لصندوق تمويل التدريب والتأهيل\nدون وجه حق .اختصام المطعون ضده الثاني بصفته نائب الصندوق رغم كون المطعون ضده\nاألول بصفته األمين العام للصندوق والممثل القانوني له .مؤداه .عدم قبول الطعن لرفعه على\nغير ذي صفة بالنسبة للمطعون ضده الثاني بصفته .",
  "rule": "إذ كان الثابت ِم َن األور ِ\nاق َّ\nأن الطاعنة أقامت دعواها بطلب استرداد ما تم\nوكان المطعون ضده األََّول\nَ سداده لصندوق تمويل التدريب والتأهيل دون وجه حق،\nِ ِِ\nوكان الحكمبصفته ه َو الم َمثّل القانوني للصندوق دو َن المطعون ضده الثاني بصفتهَ ،\nِ\nبالنسبة له ِ\nالطعن فإنه يتعين عدم ِ\nقبول ٍ\nبشيءَّ ، قض له أو ِ\nعليه المطعون فيه لم َي ِ\nْ ْ\nٍ\nصفة بالنسبة للمطعون ضده الثاني. غير ذيلرفعه على ِ ِ\n\" رئيس مجلس إدارة صندوق اإلسكان االجتماعي ودعم التمويل العقاري صاحب",
  "cases": [
   {
    "caseNo": "16264",
    "judicialYear": "80",
    "sessionDate": "2022/11/21"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "صندوق اإلسكان االجتماعي ودعم التمويل العقاري .ممثله .رئيس مجلس إدارته .\nقيام الدعوى حول احتساب التكلفة الفعلية للوحدتين محل النزاع باعتبارهما من المساكن التي أقامتها\nالمحافظة ضمن اإلسكان منخفض التكاليف التي آلت إلى الصندوق .مقتضاه .اعتبار رئيس\nمجلس إدارته صاحب الصفة الحقيقي في النزاع .مواد اإلصدار 6 ،2 ،1ق ٩3لسنة . 2018\nمؤداه .إغفال اختصام المطعون ضدهما له وعدم تكليف محكمة أول درجة لهما باختصامه وقضاؤها\nبطلباتهما بما ينطوي على قضاء ضمني بقبول الدعوى بالنسبة للطاعنين بصفتيهما على الرغم من\nانتفاء صفتهما وتأييد الحكم المطعون فيه لقضائها .مخالفة وخطأ .",
  "rule": "النص في المادة األولى من مواد إصدار القانون رقم ٩3لسنة 2018بشأن\nقانون اإلسكان االجتماعي ودعم التمويل العقاري والمنشور في الجريدة الرسمية بتاريخ\n2018/6/11أن \" ينشأ صندوق يسمى (صندوق اإلسكان االجتماعي ودعم التمويل\nالعقاري) ،يقوم على شئون اإلسكان االجتماعي ودعم التمويل العقاري ... ،ويعتبر\nالصندوق هيئة عامة خدمية ،وتكون له الشخصية االعتبارية ويشار إليه في تطبيق\nأحكام هذا القانون ب \" الصندوق\" ،\" ...وفى المادة الثانية من مواد اإلصدار على أن\n\"تؤول إلى الصندوق جميع اعتمادات وأموال وأصول وموجودات كل من صندوق تمويل\nاإلسكان االجتماعي وصندوق ضمان ودعم نشاط التمويل العقاري ،ويتحمل الصندوق\nبالتزاماتهما ويكتسب حقوقهما قبل الغير في جميع مراكزهما القانونية .كما تؤول إلى\nالصندوق جميع األراضي والمباني المقامة عليها المخصصة لإلسكان االجتماعي لفئة\nمنخفضي الدخل دون مقابل ،وكذا األراضي التي تقام عليها وحدات سكنية لمتوسطي\nالدخل\" ،وفي المادة السادسة من مواد اإلصدار \"ينشر هذا القانون في الجريدة الرسمية،\nويعمل به من اليوم التالي لتاريخ نشره ،\"...يدل على أن رئيس مجلس إدارة صندوق\nاإلسكان االجتماعي ودعم التمويل العقاري هو الذي يمثله أمام القضاء ،ويشرف على\nكافة النواحي المالية واإلدارية الخاصة بهذا الصندوق ،وإذ كان النزاع وبما لا يماري\nفيه الخصوم يدور حول احتساب التكلفة الفعلية للوحدتين محل النزاع وتحديد القسط\nالشهري المستحق عنهما طبقاً للقيمة الفعلية للوحدتين دون فوائد باعتبارهما من المساكن\nالتي أقامتها محافظة أسوان \" إسكان منخفض التكاليف\" ولما كانت قد آلت لصندوق\nاإلسكان االجتماعي ودعم التمويل العقاري بمقتضى أحكام القانون المذكور جميع\nاألراضي والمباني المقامة عليها المخصصة لإلسكان االجتماعي لفئة منخفضي\nالدخل ،وكان هذا القانون قد أدرك النزاع أمام محكمة أول درجة وقبل صدور حكم فيه\nبجلسة 201٩/10/28م ،فإن رئيس مجلس إدارة هذا الصندوق يكون هو صاحب\nالصفة الحقيقي في النزاع ولم يقم المطعون ضدهما باختصامه كما لم تكلفهما المحكمة\nبذلك ،واستمرت في نظر الدعوى وقضت بطلبات المطعون ضدهما ،وهو ما ينطوي\nعلى قضاء ضمني بقبول الدعوى بالنسبة للطاعنين بصفتيهما على الرغم من انتفاء\nصفتهما ،وسايرتها في ذلك كله محكمة الدرجة الثانية ،وأيدت قضاءها فإن الحكم\nالمطعون فيه يكون معيباً بمخالفة القانون والخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "13098",
    "judicialYear": "90",
    "sessionDate": "2022/11/23"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "تضمن الدعوى طلبين غير ناشئين عن سبب قانوني واحد .اعتبارهما دعويين مستقلتين .\nتقدير قيمة كل منهما على حدة .اختصاص المحكمة االبتدائية بالنظر في الطلبات المرتبطة\nبالطلب األصلي ولو كانت بذاتها مما يدخل في االختصاص النوعي أو القيمي للمحكمة الجزئية .\nانتهائية حكمها وعدم قبول استئنافه .شرطه .عدم تجاوز قيمة الدعوى عشرة آالف جنيه .م4٧\nمرافعات المعدلة بق 18لسنة . 1٩٩٩السبب القانوني في المادة 38مرافعات .مقصوده .\nاألساس القانوني الذي تبنى عليه الطلبات في الدعوى سواء كان عقداً أم إرادة منفردة أم فعالً غير\nمشروع أم إثراء بال سبب أم نصاً في القانون .",
  "rule": "مفاد النص في المادتين 4٧ ،1/38من قانون المرافعات المعدلة بالقانون\n18لسنة 1٩٩٩أن الدعوى إذا تضمنت طلبين غير ناشئين عن سبب قانوني واحد\nاعتبرت في الحقيقة دعويين مستقلين ،وتقدر قيمة كل منها على حدة وأن المحكمة\nاالبتدائية تختص بالنظر في الطلبات المرتبطة بالطلب األصلي ،ولو كانت بذاتها مما\nيدخل في االختصاص النوعي أو القيمي للمحكمة الجزئية ،ويكون حكمها انتهائياً غير\nقابل لالستئناف إذا كانت قيمة الدعوى لا تجاوز عشرة آالف جنيه .هذا ،ولما كان\nالمقصود بالسبب القانوني في مفهوم المادة 38من قانون المرافعات المشار إليها ،هو\nاألساس القانوني الذي تبنى عليه الطلبات في الدعوى سواء كان عقداً أم إرادة منفردة\nأم فعالً غير مشروع أم إثراء بال سبب أم نصاً في القانون.",
  "cases": [
   {
    "caseNo": "1012",
    "judicialYear": "72",
    "sessionDate": "2022/10/26"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "طلب الطاعن في الدعوى طلبين بإلزام المطعون ضدها أن تؤدي إليه مبلغ مائتي ألف\nجنيه تعويضاً عن إصابته أثناء العمل لديها وبأن تؤدي إليه مبلغ ألف وثمانمائة جنيه المقابل\nالنقدي عن إجازاته السنوية الغير مستنفدة حتى انتهاء خدمته .مناطه .اختالف األساس القانوني\nللطلبين .السبب القانوني للطلب األول مصدره قانون العمل .أما األساس القانوني للطلب الثاني\nهو عالقة العمل الناشئة عن عقد العمل .مؤداه .اعتبارهما دعويين مستقلين .تقدير قيمة كل\nمنهما على حدة .اختصاص المحكمة االبتدائية بنظر الطلب الثاني الرتباطه بالطلب األول .\nصدور حكمها في الطلب الثاني في حدود النصاب النهائي لها .أثره .عدم جواز الطعن عليه\nباالستئناف .قضاء الحكم المطعون فيه بعدم اختصاصها قيمياً بنظر طلب الطاعن بالمقابل النقدي\nعن إجازاته السنوية وإحالته إلى المحكمة الجزئية .مخالفة للقانون وخطأ .علة ذلك .",
  "rule": "إذ كان الثابت من مدونات الحكم المطعون فيه أن الطاعن حدد طلباته في\nالدعوى بطلبين أولهما :الحكم بإلزام المطعون ضدها أن تؤدي إليه مبلغ ( 200ألف\nجنيه) تعويضًا عن إصابته أثناء العمل لديها ،والثاني :إلزامها أن تؤدي إليه مبلغ (1800\nجنيه) قيمة المقابل النقدي عن إجازاته السنوية التي لم يستنفدها حتى انتهاء خدمته ،ولما\nكان السبب القانوني للطلب األول مصدره المادة 115من قانون العمل الصادر بالقانون\n13٧لسنة - 1٩81المنطبق على واقعة النزاع -والتي بموجبها فرض المشرع على\nأصحاب األعمال توفير وسائل األمان والسالمة والوقاية ببيئة العمل ،وذلك في حالة ثبوت\nأن هذه اإلصابة كانت ناتجة عن إخالل المطعون ضدها بهذا االلتزام أو الفعل غير\nالمشروع إذا كانت إصابة الطاعن ناشئة عن خطأ أحد العاملين لدى المطعون ضدها\nفتكون األخيرة مسئولة وفقًا ألحكام مسئولية المتبوع عن أعمال تابعه المنصوص عليها\nبالقانون المدني ،أما الطلب الثاني فإن األساس القانوني فيه هو عالقة العمل الناشئة عن\nعقد العمل وتكون الدعوى في هذه الحالة في حقيقتها دعويين مستقلين وتقدر قيمة كل\nمنها على حدة ،وتختص المحكمة االبتدائية بنظر الطلب الثاني الرتباطه بالطلب األول.\nلما كان ذلك ،وكان الطاعن قد حدد قيمة المقابل النقدي عن إجازاته غير المستنفدة -\nوعلى نحو ما سلف -بمبلغ ( 1800جنيه) وكان هذا المبلغ هو الذي تقدر به قيمة\nالدعوى بهذا الطلب ،فإن الحكم االبتدائى الصادر في هذا الطلب بتاريخ 2000/12/30\nفي ظل العمل بالقانون 18لسنة 1٩٩٩يكون قد صدر في حدود النصاب النهائي\nللمحكمة االبتدائية ويكون الطعن عليه باالستئناف غير جائز ،وإذ خالف الحكم المطعون\nفيه هذا النظر وقضى بقبول االستئناف رقم ...لسنة 20ق قنا المرفوع من المطعون\nضدها عن هذا الحكم ،ورتب على ذلك قضاءه بإلغاء الحكم المستأنف وبعدم اختصاص\nالمحكمة االبتدائية قيميًا بنظر طلب الطاعن بالمقابل النقدي عن إجازاته السنوية وإحالته\nإلى المحكمة الجزئية ،فإنه يكون قد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "1012",
    "judicialYear": "72",
    "sessionDate": "2022/10/26"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "سبب الدعوى .ماهيته .اختالف سبب الدعوى في الحكمين الصادرين لصالح الطالبات\nبفسخ عقدي بيع عين التداعي ومحو تسجيل ثانيهما عن السبب في الحكم الصادر لصالح المعروض\nضده األول بثبوت ملكيته لذات العين .مؤداه .انتفاء التناقض المدعى به بين تلك األحكام .\nالقضاء لصالح كل طرف منهما بالتسليم لذات العين .أثره .توافر التناقض بين تلك األحكام\nيصعب الجمع بينها .الزمه .وجوب تصدى الهيئة العامة للمواد المدنية لمحو ذلك التناقض .",
  "rule": "باستقراء األحكام سواء الصادرة لصالح الطالبات ضد المعروض ضدهما،\nأو لصالح المعروض ضده األول ضد الطالبات والمعروض ضده الثانيَّ ،\nفإنه يتبين\nاتحادا في الخصوم ،بين أطراف ِتلك األحكام وهم الطالبات والمعروض ً َّ\nأن هناك\nاتحادا في موضوعھا وهي الملكية المثارة بين أطرافھا ،وك َذلِك\nً ضدھما ،کما َّ\nأن هناك\nمحل التنفيذ وهو الشقة عين التداعي ،وحيث َّإنه وفيما يتعلق بالسبب الذي يرتكن إليه\nط َرف في الحكم الصادر لصالحه ،وكان المقصود بسبب الدعوى هو الواقعة أو\nكل َ\nالوقائع التي يستمد منها المدعى الحق فى الطلب ،فإذا ما اختلف السبب الذي يرتكن\nط َرف اآلخر إليه كل طرف في الحكم الصادر لصالحه عن السبب الذي ير ِ\nتكن إليه لا َ\nانتفى بالتبعية التعارض أو التناقض الم َّدعى به بين األحكام مثار هذا الطلب ،وحيث\nلما كان ذلِك ،وكان البيَّن من الحكمين الصادرين لصالح الطالبات رقمي ...لسنة\nَّإنه َّ\n...جزئي النزهة ... ،لسنة ...مدني كلى شمال القاھرة واستئنافيهما رقمي ... ،...\nجميعا لصالِح ِهن بفسخ عقدي بيع عين ً لسنة ...ق استئناف القاهرة والمقضي فيها\nالتداعي المؤرخ أولهما 1٩٩3/2/1الصادر منهن للمعروض ضده الثاني ،والمؤرخ\nأخير إلى المعروض ضده\nثانيهما 2001/1/4ومحو تسجيله الصادر من المذكور ًا\nاألول ،الثابت من ِتلك األحكام َّ\nأن قضاءها شيَّد على ما ارتكنت إليه الطالبات بسبب\nدعواهن وهو إخالل المعروض ضده الثاني التعاقدي بتقاعسه عن سداد األقساط\nالمستحقة عليه من ثمن شقة التداعي وتحقق الشرط الصريح الفاسخ المنصوص عليه\nبعقد شرائه لها ،فيما كان السبب الذي ارتكن إليه المعروض ضد األول في الحكم\nالصادر لصالحه في الدعوى رقم ...لسنة ...مدني كلي شمال القاهرة واستئنافها رقم\n...لسنة ...ق القاهرة بثبوت ملكيته لذات شقة التداعي ،هو وضع اليد المدة الطويلة\nالمكسبة للملكية ،وهو سبب مستقل ومغاير للسبب الذي ارتكنت إليه الطالبات ،ومن\nثم فال تعارض أو تناقض في قضاء األحكام الصادرة لصالح ِهن بفسخ عقدي بيع شقة\nالتداعي مار اإلشارة إليهما ،والحكم الصادر للمعروض ضده األول بثبوت ملكيته لذات\nالشقة ،بيد َّأنه قضي لصالح كل طرف منهما بالتسليم لعين التداعي وهو ما يمثل\nضا بين تلك األحكام بما يصعب الجمع بينهاِ ،م َّما يتعين معه على الهيئة التصديتعار ً\nلهذا التناقض وإزالته.",
  "cases": [
   {
    "caseNo": "1",
    "judicialYear": "93",
    "sessionDate": "2023/5/17"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "الخصومة .انعقادها فقط بين األحياء وإال كانت معدومة .المتوفى قبل رفع الدعوى .\nجواز اختصام ورثته بإجراءات جديدة تتحقق بها المواجهة في الخصومة .شرطه .اتخاذ تلك\nاإلجراءات في ذات درجة التقاضي ومراعاة المواعيد المقررة للخصومة الجديدة المستقلة بذاتها\nوالمرتبة لكافة آثارها من تاريخ انعقادها .انتهاء الهيئة العامة إلى ما تقدم والعدول عن المبدأ\nالمخالف لذلك .\nأصال إال بين\nابتداء إال بين طرفين من األحياء فال تنعقد ً\nً القاعدة :الخصومة لا تقوم\nوتيسير على الخصوم\nًا أشخاص موجودين على قيد الحياة وإال كانت معدومة .إال أنه\nوتحقيًقا لموجبات سير العدالة وهو ما يستتبع معه جواز اختصام ورثة المتوفى\nإعالنا يتحقق\nإيداعا و ً\nبإجراءات جديدة بموجب صحيفة مستوفية لكافة شرائطها القانونية ً\nبه مبدأ المواجهة في الخصومة ،على أن يكون في ذات درجة التقاضي ومرعية فيها\nالمواعيد المقررة للخصومة الجديدة التي تكون مستقلة بذاتها ومرتبة لكافة آثارها من\nتاريخ انعقادها .لما كان ما تقدم ،وكانت بعض أحكام دوائر المحكمة قد ذهبت إلى\nعدم جواز تصحيح شكل الخصومة وتجديد اإلجراء الباطل باختصام ورثة المتوفى\nواعتبار الخصومة منعدمة لوفاة مورثه ،فقد رأت الهيئة وباألغلبية المنصوص عليها\nفي ِ\nالفقرة الثانية من المادة الرابعة من قانون السلطة القضائية المشار إليه ً\nآنفا؛ العدول\nعن هذا المبدأ واالعتداد بالمبدأ الذي ورد بأحكام االتجاه الثاني (بجواز تصحيح اإلجراء\nالمتعلق بتصحيح شكل الخصومة باختصام ورثة المتوفى قبل رفع الدعوى وأمام ذات\nسلفا.\nالدرجة الواحدة) وفًقا لألسباب الواردة ً\nالمسائل التي تعترض سير الخصومة :\nانقطاع سير الخصومة :\n\" اعتبار الدعوى كأن لم تكن \"\nالموجز :شطب الدعوى أو اعتبارها كأن لم تكن .م 1/82مرافعات المعدلة بق 23لسنة\n. 1٩٩2شرطه .إعالن صحيفة الدعوى أو صحيفة االستئناف .الغياب عن الجلسة .مناطه .\nالتخلف عن الحضور فيها مع العلم بها وانتفاء الظروف القهرية التي تقدرها المحكمة وعدم تحقق\nسبب من أسباب انقطاع سير الخصومة يتصل به علم المحكمة .تحقق ذلك السبب .أثره .بطالن\nالقرار الصادر بشطب الدعوى .م 132مرافعات .",
  "rule": "مفاد نص المادة 1/82من قانون المرافعات بعد تعديلها بالقانون 23لسنة\n1٩٩2يدل على أن شرط إعمال حكم المادة السالفة أن تكون صحيفة الدعوى أو\nصحيفة االستئناف قد تم إعالنها وأعيد إعالنها إذا لم تكن أعلنت لشخص المعلن إليه،\nغائبا عن الجلسة التي يتخلف عن\nكما أنه يشترط العتبار المدعي أو المستأنف ً\nالحضور فيها أن يكون ً\nعالما بها ولم تكن هناك ظروف قهرية خارجة عن إرادته تقدرها\nأيضا أال يكون\nمحكمة الموضوع حالت بينه وبين حضوره الجلسة المحددة ،ويشترط ً\nقد تحقق سبب من أسباب انقطاع سير الخصومة ،فإذا تحقق انقطاع سير الخصومة\nكالوفاة أو فقد أهلية أو زوال صفة من كان يباشر الخصومة عنه ولم يتصل ذلك بعلم\nالمحكمة ولم يحضر إحدى الجلسات التالية لقيام سبب االنقطاع فإن قرار المحكمة\nعمال بنص المادة 132من قانون المرافعات. بشطب الدعوى يكون ً",
  "cases": [
   {
    "caseNo": "5436",
    "judicialYear": "86",
    "sessionDate": "2023/5/30"
   },
   {
    "caseNo": "9888",
    "judicialYear": "80",
    "sessionDate": "2023/3/8"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "تعجيل السير في الخصومة بعد االنقطاع .لا يتقيد بالميعاد المنصوص عليه في م\n1/82مرافعات .مؤداه .الدفع باعتبار الدعوى كأن لم تكن قبل من توفرت في حقه سبب من\nيوما .\nأسباب انقطاع الخصومة في حالة عدم حضور الطرفين حتى بعد انقضاء ميعاد الستين ً\nصحيحا ثم تحقق سبب انقطاع سير الخصومة .مؤداه .تغير\nً غير مقبول .صدور قرار الشطب\nشخص الصادر ضده القرار .أثره .عدم صالحية القرار كأساس للدفع باعتبار الدعوى كأن لم\nاستنادا للم 1/82مرافعات .\nً تكن",
  "rule": "تعجيل السير في الخصومة بعد االنقطاع يكون دون التقيد بالميعاد\nالمنصوص عليه في المادة 1/82من هذا القانون (المرافعات) ،وفي هذه الحالة يكون\nالدفع باعتبار الدعوى كأن لم تكن قبل من يقوم مقام المتوفى أو من فقد أهليته أو زالت\nصفته غير مقبول حتى بعد انقضاء ستين يو ًما حالة عدم حضور الطرفين بعد السير\nفي الدعوى ً\nعمال بنص المادة األخيرة ،أما إذا تحقق انقطاع سير الخصومة بعد صدور\nأيضا لا يجدى\nصحيحا ً\nً صحيحا وفي هذه الحالة فإن هذا القرار الذي وقع\nً قرار الشطب\nالتحدي به في مواجهة خلفاء المتوفى أو من ينوب عن من فقد أهليته أو زالت صفته\nبعد أن تغير شخص الصادر ضده القرار ،وبالتالي لا يصلح قرار الشطب سالف البيان\nأساسا للبناء عليه في الدفع المبدى باعتبار الدعوى كأن لم تكن تطبيًقا لنص\nألن يتخذ ً\nالمادة 1/82من قانون المرافعات.",
  "cases": [
   {
    "caseNo": "9888",
    "judicialYear": "80",
    "sessionDate": "2023/3/8"
   }
  ]
 },
 {
  "category": "دستور",
  "subcategory": "عدم الدستورية : أثر الحكم بعدم الدستورية :",
  "summary": "قضاء الحكم المطعون فيه باعتبار االستئناف كأن لم يكن لتخلف ورثة المستأنف عن\nالحضور بإحدى جلسات المرافعة كجزاء لسبق شطب الدعوى لتخلف المستأنف عن الحضور دون\nباطال أم أنه قبلها فيكون غير\nالتحقق من تاريخ وفاة األخير وما إذا كانت قبل قرار الشطب فيكون ً\nصالح للتحدي به في مواجهة ورثته .مخالفة للقانون وخطأ وقصور .علة ذلك .",
  "rule": "إذ كان الثابت من األوراق أن محكمة االستئناف قررت بجلسة 2008/٩/23\nشطب االستئناف لعدم حضور المستأنف وقام المستأنف ضده األول بتجديد االستئناف\nمن الشطب ،وإذ تبين للمحكمة وفاة المستأنف وتأجل االستئناف لتصحيح شكله باختصام\nورثته ،وإذ تم اختصام األخيرين إال أنهم لم يحضروا بالجلسة المحددة وحكمت المحكمة\nبانقطاع سير الخصومة في االستئناف لوفاة المستأنف وقام المستأنف ضده األول\nطالبا رفضه وتأييد الحكم المستأنف ،وبجلسة ً بتعجيل السير في االستئناف\n2010/1/2٧مثل طرفا االستئناف ودفع المستأنف ضده األول باعتبار االستئناف كأن\nلم يكن وأجابته المحكمة لدفعه في حين أن الثابت من األوراق أن المحكمة لم تتحقق\nمن تاريخ وفاة المستأنف وما إذا كان قرار الشطب قد وقع بعد وفاته فيكون ً\nباطال أم\nصحيحا لا\nً صحيحا ،وفي الحالة األخيرة فإن هذا القرار الذي وقع\nً قبل وفاته فيكون\nيجدى التحدي به في مواجهة خلفاء المتوفى؛ وذلك لتغير شخص من يباشر اإلجراءات\nأساسا للبناء عليه في الدفع المبدى من المستأنف\nمن الورثة ،وبالتالي لا يصلح ألن يتخذ ً\nضده األول باعتبار االستئناف كأن لم يكن في مجال إعمال نص المادة 1/82من\nقانون المرافعات ،وكان الحكم المطعون فيه وقد خالف ذلك النظر وقضى باعتبار\nمعتدا بقرار الشطب سالف البيان فإنه يكون قد خالف القانون\nاالستئناف كأن لم يكن ً\nأيضا.\nوأخطأ في تطبيقه ،وحجبه ذلك عن بحث موضوع االستئناف ،مما يعيبه بالقصور ً",
  "cases": [
   {
    "caseNo": "9888",
    "judicialYear": "80",
    "sessionDate": "2023/3/8"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "رهن السفينة .شرطه .أن يكون بعقد رسمي .م 41ق التجارة البحرية والمادتين ،13\n14ق 35لسنة . 1٩51\nمشار إليه بالمادة ( )41وما بعدها من أحكام ق التجارة\nًا القاعدة :الرهن البحري\nالبحرية (المقابلة للمادتين 13و 14من القانون رقم 35لسنة 1٩51بشأن حقوق\nاالمتياز والرهون البحرية) والتي تنص على أنه \" لا ينعقد رهن السفينة إال بعقد رسمي.\n(ش)\nشركات\nاألحكام العامة للشركات :\nعقد الشركة :\nتعريف الشركة وتأسيسها :\n\" النماذج التي يصدرها الوزير المختص لعقود اإلنشاء واألنظمة األساسية \"\nالموجز :النماذج التي يصدرها الوزير المختص لعقود اإلنشاء واألنظمة األساسية لكل نوع من\nمثاال لما ينبغي ان يدون فيها من بيانات وشروط .مؤداه .جواز حذف ًأيا من\nأنواع الشركات ً .\nهذه البيانات أو اإلضافة اليها من قبل الشركاء المؤسسين .شرطه .عدم جواز تضمن هذه النماذج\nأحكاما من شأنها مخالفة القانون أو الئحته التنفيذية أو تمس أو تقيد حًقا من الحقوق األساسية\nً\nللمساهمين .مادة 1/1من مواد إصدار ق 15٩لسنة 1٩81قبل تعديله بق 4لسنة 2018\nومادة 1/16بعد تعديلها بق 3لسنة 1٩٩8والمادة ٧6من القانون ذاته .",
  "rule": "النص في الفقرة األولى من المادة األولى من مواد إصدار القانون رقم 15٩\nلسنة 1٩81والمنطبق على واقعة النزاع قبل تعديله بالقانون رقم 4لسنة 2018وفى\nالفقرة األولى من المادة 16منه بعد تعديلها بالقانون رقم 3لسنة 1٩٩8وفى المادة\n٧6من ذات القانون يدل على أن النماذج التي يصدرها الوزير المختص لعقود اإلنشاء\nواألنظمة األساسية لكل نوع من أنواع الشركات التي تخضع لهذا القانون وتسرى عليها\nأحكامه وهى شركات المساهمة وشركات التوصية باألسهم والشركات ذات المسئولية\nمثاال لما ينبغى أن يدون فيها من بيانات وشروط لدى إنشاء هذه\nالمحدودة ما هى إال ً\nمرور بإدارتها حال مزاولة أنشطتها وانتهاء بحلها وتصفيتها وذلك كله وفًقا\nًا الشركات\nلما يقرره القانون والئحته التنفيذية من أحكام ،ويجوز للشركاء المؤسسين فيها حذف ًأيا\nمن هذه البيانات أو اإلضافة إليها بما لا يتنافى مع أحكام القانون أو اللوائح مما الزمه\nأحكاما من شأنها مخالفة القانون أو الئحته\nً أنه لا يجوز لهذه النماذج أن تتضمن\nالتنفيذية أو تمس أو تقيد حًقا من الحقوق األساسية للمساهمين ومن أوالها حق اللجوء\nابتداء للقضاء بطلب بطالن ق اررات الجمعية العامة لهذه الشركات ومنها شركة\nً\nالمساهمة متى توافرت الشروط التي أوردتها المادة ٧6من ذات القانون سالفة البيان\nوالتي يقرر القاضي المختص توافرها أو عدم توافرها بعد رفع النزاع إليه دون قيد لم\nيرد به نص في القانون.",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   },
   {
    "caseNo": "15233",
    "judicialYear": "86",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "طلب الطاعنين بطالن كافة الق اررات التي صدرت من الجمعيتين العامتين العاديتين\nللشركة المطعون ضدها األولى وقضاء الحكم المطعون فيه بعدم قبول الدعوى لرفعها بغير الطريق\nالذي رسمه القانون رغم أن القانون لم يضع ً\nقيدا فيه وال في النظام األساسي للشركات المساهمة\nيمنع المساهمين فيها من اللجوء إلى القضاء بطلب بطالن الق اررات التي تصدر عن جمعيتها\nالعامة .خطأ ومخالفة للقانون .",
  "rule": "إذ كانت طلبات الطاعنين في الطعن الماثل هي بطالن كافة الق اررات التي\nصدرت من الجمعيتين العامتين العاديتين للشركة المطعون ضدها األولى والمنعقدتين\nبتاريخي 2015/5/2٧ ،2014/3/2٩لألسباب التي بينوها وطلبوا إثباتها وكان الحق\nفي طلب بطالن ق اررات الجمعية العامة للشركة المطعون ضدها األولى من الحقوق\nاألساسية للمساهمين والتي لا يجوز تقيدها بنص في النظام األساسي لها وهو ما\nفطنت إليه وأوردته المادة 60من النظام األساسي لها والتي نصت فقرتها األولى على\nقانونا \".غير أن الحكم المطعون فيه\nأنه \"مع عدم اإلخالل بحقوق المساهمين المقررة ً\nوإن أدرك حقيقة هذه الطلبات والتكييف الصحيح لها إال أنه لم يعن بالبحث عن الحكم\nمنتهيا إلى القضاء بعدم قبولها لرفعها بغير الطريق\nً القانوني الصحيح وينزله عليها\nالذي رسمه القانون رغم أن القانون لم يضع ً\nقيدا فيه وال في النظام األساسي للشركات\nالمساهمة يمنع المساهمين فيها من اللجوء إلى القضاء بطلب بطالن الق اررات التي\nمعتبر\nًا تصدر عن جمعيتها العامة وحجب نفسه عن فحص هذه الطلبات والقضاء فيها\nإياها من األنزعة التي يجب عرضها على الجمعية العامة وفًقا لنص المادة 60من\nالنظام األساسي للشركة رغم أنها ليست منها ومنبتة الصلة عنها فإنه يكون قد خالف\nالقانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "15233",
    "judicialYear": "86",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "صفة الشريك في شركة التضامن .ثبوتها من عقد الشركة .شرطه .استيفاء العقد\nلإلجراءات القانونية .",
  "rule": "الصفة تثبت للشريك في شركة التضامن من واقع عقد الشركة المستوفي\nلإلجراءات التي يتطلبها القانون وأخصها القيد في السجل والشهر.\nاالتفاق على استمرار الشركة بين الشركاء :",
  "cases": [
   {
    "caseNo": "10645",
    "judicialYear": "85",
    "sessionDate": "2023/2/26"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "شركة التضامن .استمرارها بين األحياء من الشركاء وورثة الشريك المتوفى .الزمه .\nوجود نص في عقدها يجيز ذلك .اتفاق الشركاء على استمرار الشركة بعد وفاة أحدهم .شروطه .\nموافقة جميع الشركاء وشهره واستيفائه جميع اإلجراءات القانونية .",
  "rule": "إذا توفى أحد الشركاء تستمر الشركة بين األحياء من الشركاء وورثة الشريك\nنصا يجيز ذلك ،وقد يقع االتفاق بين هؤالء الشركاء\nالمتوفى إذا تضمن عقد الشركة ً\nعند وقوع الوفاة على استمرار الشركة رغم وفاة الشريك ،ويلزم في هذا االتفاق الالحق\n-للوفاة – أن يوافق عليه جميع الشركاء وأن يشهر ويستوفي جميع ما يتطلبه القانون\nمن إجراءات في هذا الشأن.",
  "cases": [
   {
    "caseNo": "10645",
    "judicialYear": "85",
    "sessionDate": "2023/2/26"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "تعديل عقد الشركة وقيده بالسجل التجاري بخروج الشريكة المتوفاة قبل إقامة الدعوى\nوتنازل البنك الطاعن عن اختصامها .مؤداه .انعقاد الخصومة صحيحة .علة ذلك .مخالفة\nالحكم المطعون فيه هذا النظر .خطأ .",
  "rule": "إذ كان البين من األوراق أن البنك الطاعن قد تمسك أمام محكمة الموضوع\nبانعقاد الخصومة صحيحة بين طرفيها باختصام كافة من تطلب القانون اختصامه\nتدليال على ذلك صورة من السجل التجاري للشركة المدينة وعقد تعديل الشركة\nً وقدم\nثابت بهما خروج الشريكة المتوفاة \" \" ...من الشركة قبل إقامة الدعوى وتنازله -البنك\nالطاعن -عن اختصامها ،واستمرار الشركة بين باقي الشركاء ،ومن ثم تكون الخصومة\nفي الدعوى قد انعقدت صحيحة حسبما سلف إذ إن عقد الشركة تم تعديله قبل إقامة\nالدعوى بخروج الشريكة سالفة الذكر بالوفاة وتم قيد ذلك التعديل بالسجل التجاري،\nومن ثم تنتفي عنها صفة الشريك في شركة التضامن من تاريخ الوفاة وال يكون\nالختصامها ثمة أثر قانوني وال يؤثر على صحة اختصام باقي الشركاء الذي تم\nصحيحا ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى بانعدام الخصومة في\nً\nالدعوى الختصام سالفة الذكر رغم وفاتها قبل إقامة الدعوى الذي موضوعها المطالبة\nبدين على شركة التضامن وهو التزام غير قابل للتجزئة ،فإنه يكون ً\nمعيبا.\nشركة المساهمة :\nمجلس إدارة شركة المساهمة ومسئولية أعضائه أمامها :",
  "cases": [
   {
    "caseNo": "10645",
    "judicialYear": "85",
    "sessionDate": "2023/2/26"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "مسئولية أعضاء مجلس إدارة الشركة المساهمة أمام الشركة .ليست مسئولية تضامنية .\nعلة ذلك .التضامن لا يفترض وال يكون إال بنص أو اتفاق .استثناء .حالتين فرض فيهما\nالمسئولية التضامنية لألعضاء .المادتين 43و 161من ق 15٩لسنة . 1٩81",
  "rule": "يبين من استقراء أحكام قانون الشركات الصادر بالقانون رقم 15٩لسنة 81\nبشأن مسئولية أعضاء مجلس إدارة الشركة المساهمة أمام الشركة أنها ليست مسئولية\nتضامنية ذلك أن التضامن لا يفترض وال يكون إال بنص أو اتفاق وقد خلت نصوص\nهذا القانون من نص يفرض المسئولية التضامنية ألعضاء مجلس اإلدارة عن أعمالهم\nأمام الشركة المساهمة – فيما عدا ما يقرره هذا القانون من تضامن في المسئولية\nللمؤسسين لها والواردة بالمواد 1٩ ،14 ،10 ،8بالفصل الثاني من الباب األول تحت\nعنوان المؤسسون وإجراءات التأسيس وكذا المادة 30من ذات الفصل والخاصة\nبالشركات ذات المسئولية المحدودة – ولم يرد به إال حالتين فرض فيهما هذه المسئولية\nالتضامنية لألعضاء إال أنهما تنفيان وجودها كأصل عام به – األولى ما قررته المادة\n43منه بشأن مسئولية أعضاء مجلس اإلدارة الذين وافقوا على توزيع أرباح ترتب\nعليها منع الشركة من أداء التزاماتها النقدية في موعدها فقررت هذه المادة المسئولية\nالتضامنية ألعضاء مجلس اإلدارة الذين وافقوا على توزيع األرباح – وفى حدود مقدار\nاألرباح التي أبطل توزيعها وهى بهذا تقضى بعدم وجود المسئولية التضامنية لجميع\nأعضاء مجلس اإلدارة – وإنما من وافق فقط – وكذا إمكانية الرجوع على المساهمين\nالذين علموا بمخالفة التوزيع ألحكام القانون .والثانية وما قررته المادة 161من ذات\nالقانون من تضامن في المسئولية بين كل من تسبب في بطالن تصرف أو تعامل أو\nقرار يصدر من الجمعية العامة أو مجلس اإلدارة .حال تعدد المتسببين إذا كان تشكيل\nالجمعية أو المجلس على خالف أحكام هذا القانون وسواء كانوا من أعضاء المجلس\nأو غيرهم.",
  "cases": [
   {
    "caseNo": "4206",
    "judicialYear": "92",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "مسئولية أعضاء مجلس إدارة الشركة المساهمة أمام الشركة .ليست فردية بحتة .علة\nذلك .لا ق اررات فردية في مجلس اإلدارة .المادتان 54و ٧٧من الق 15٩لسنة 81والمادة 245\nمن الئحته التنفيذية .",
  "rule": "إذا كانت مسئولية أعضاء مجلس إدارة شركة المساهمة أمام الشركة ليست\nأيضا ليست فردية بحتة يسأل فيها كل عضو عن ق ارره هو فقط إذ\nتضامنية فإنها ً\nالق اررات فردية في مجلس اإلدارة وإنما هي ق اررات مشتركة ترتب مسئولية مشتركة بين\nاألعضاء سندها وأساسها ما قرره القانون من أحكام بشأن كيفية اتخاذها والعدد الالزم\nإلصدارها ومدى إلزامها وهو ما أبانته وفصلته المادتان ٧٧ ،54من القانون رقم 15٩\nلسنة 81والمادة 245من الئحته التنفيذية حيث ورد باألولى واألخيرة من هذه المواد\nأن عدد أعضاء مجلس اإلدارة لا يقل عن ثالثة أعضاء ما لم ينص النظام األساسي\nصحيحا إال بهذا الحد األدنى من األعضاء\nً للشركة على عدد أكبر وال يكون االجتماع\nمع إمكانية أن ينوب بعضهم عن بعض في الحضور بم ارعاة هذا العدد وتكون الق اررات\nالصادرة عنه بأغلبية أعضائه وأعطت الثانية كافة السلطات المتعلقة بإدارة الشركة\nوالقيام بكافة األعمال الالزمة لتحقيق غرض الشركة كل ذلك يدل على أنها مسئولية\nمشتركة بينهم يسأل كل من شارك فيهم في إصدار قرار يوجب المسئولية والتعويض\nمعا دون تضامن فيما بينهم .",
  "cases": [
   {
    "caseNo": "4206",
    "judicialYear": "92",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "القاعدة العامة هي مسئولية أعضاء مجلس إدارة شركة المساهمة عن األخطاء التي تقع\nمنهم في تنفيذ مهمتهم وهى إدارة أمور الشركة والقيام بكافة األعمال والتصرفات الالزمة لذلك .\nسقوط هذه المسئولية بشروط محددة .م 102من القانون رقم 15٩لسنة . 1٩81",
  "rule": "المسئولية المشتركة ألعضاء مجلس إدارة شركة المساهمة نظمتها المادة\n102من القانون رقم 15٩لسنة 81بدعوى المسئولية المدنية مبينة عناصرها ومن\nله الحق في إقامتها ومتى تسقط ومدة سقوطها والضمانات الالزمة لتفعيلها حيث نصت\nعلى أن \"لا يترتب على أي قرار يصدر من الجمعية العامة سقوطها دعوى المسئولية\nالمدنية ضد أعضاء مجلس اإلدارة بسبب اإلخطاء التي تقع منهم في تنفيذ مهمتهم،\nوإذا كان الفعل الموجب للمسئولية قد عرض على الجمعية العامة بتقرير من مجلس\nاإلدارة أو مراقب الحسابات فإن هذه الدعوى تسقط بمضي سنة من تاريخ صدور قرار\nالجمعية العامة بالمصادقة على تقرير مجلس اإلدارة ومع ذلك إذا كان الفعل المنسوب\nإلى أعضاء مجلس اإلدارة يكون جناية أو جنحة فال تسقط الدعوى إال بسقوط الدعوى\nباطال كل\nً العمومية .ولجهة اإلدارة المختصة وكل مساهم مباشرة هذه الدعوى ويقع\nشرط في نظام الشركة يقضى بالتنازل عن الدعوى أو تعليق مباشرتها على إذن سابق\nمن الجمعية العامة أو على اتخاذ أي إجراء آخر\" فهي تدل على أن القاعدة العامة\nهي مسئولية أعضاء مجلس إدارة شركة المساهمة عن األخطاء التي تقع منهم في\nتنفيذ مهمتهم وهى إدارة أمور الشركة والقيام بكافة األعمال والتصرفات الالزمة لذلك\nوال يخل بها أو يسقطها أي قرار يصدر من الجمعية العامة بشأن هذه األعمال حال\nقانونا في إدارة الشركة باالشتراك مع مجلس اإلدارة إال أنها\nقيامها بدورها المنوط بها ً\nتسقط بشروط محددة أولها أن تكون األفعال الموجبة للمسئولية قد عرضت على\nالجمعية العامة عن أحد طريقين إما بتقرير من مجلس اإلدارة أو بتقرير من مراقب\nالحسابات فإن عرضت على خالف ذلك فال تسقط والثاني أن تصادق الجمعية العامة\nعلى التقرير المعروض عليها والمتضمن األعمال محل المسئولية والثالث مرور مدة\nسنة على تاريخ المصادقة وهى مدة سقوط لا تقادم فال تقبل الوقف أو االنقطاع\nوالرابع أال تشكل هذه األعمال جناية أو جنحة فال تسقط الدعوى المدنية عنها إال\nبسقوط الدعوى العمومية وأن كل مساهم في الشركة ولجهة اإلدارة المختصة – والتي\nيقصد بها – أي جهة لإلدارة داخل الشركة [الجمعية العامة – مجلس اإلدارة وغيرهم\nمما يناط بهم إدارة الشركة] وليس الجهة اإلدارية المختصة بتطبيق أحكام القانون 15٩\nلسنة 1٩81وهى الهيئة العامة لالستثمار والمناطق الحرة – إقامة هذه الدعوى والتي\nإذنا من الجمعية\nضمن المشرع تفعيلها بإبطال أي قيد يرد على مباشرتها سواء كان ً\nالعامة أو نص في النظام األساسي للشركة أو أي قيد أو إجراء آخر على عمومه.",
  "cases": [
   {
    "caseNo": "4206",
    "judicialYear": "92",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "تمسك الطاعن في دفاعه أمام محكمة الموضوع بأنه لا سند للشركة المطعون ضدها\nاألولى في مطالبته وحده بالمبالغ المطالب بها لمسئولية جميع أعضاء مجلس اإلدارة معه عنها .\nمؤداه .قضاء الحكم المطعون فيه برفض طلبه بشأن إلزام أعضاء مجلس إدارة الشركة معه بتلك\nالمبالغ على مجرد القول أن األوراق خلت من ثمة خطأ منسوب إليهم دون أن تحقق دفاع الطاعن\nبشأن اشتراكهم في اإلدارة وعرض األعمال المدعى بمخالفتها عليهم وإقرارهم لها وفًقا لما هو مقرر\nبطريقة اتخاذ ق اررات المجلس .مخالفة وخطأ .",
  "rule": "إذ كان الطاعن قد تمسك في دفاعه أمام محكمة الموضوع بأنه لا سند للشركة\nالمطعون ضدها األولى في مطالبته وحده بالمبالغ المطالب بها على فرض صحتها إذ\nخصوما في الدعوى\nً أن جميع أعضاء مجلس اإلدارة مسئولون معه عنها وقام بإدخالهم\nوطلب إلزامهم بما عسى أن يحكم به عليه بصفتهم هذه ،كما دفع بسقوط المخالفات\nالمدعى بها سند هذه المبالغ خالل السنوات 2015/2012لسبق عرضها بتقرير مجلس\nاإلدارة ومراقب الحسابات على الجمعية العامة ومصادقتها عليها وقد أثبت الخبير\nالمنتدب في الدعوى ذلك ًا\nمقرر اختالف المبلغ المطالب به محل المخالفات حال سقوط\nبدال من المبلغ الذي انتهى إليه دون سقوط وهو بعضها ليكون ً 4٩,001,285\nجنيها ً\nجنيها إال أن الحكم المطعون فيه قضى برفض طلبه بشأن إلزام\nمبلغ ً ٩2,884,4٧0\nالخصوم المدخلين – أعضاء مجلس إدارة الشركة – معه بتلك المبالغ على مجرد القول\nأن األوراق خلت من ثمة خطأ منسوب إليهم دون أن تحقق دفاع الطاعن بشأن اشتراكهم\nفي اإلدارة وعرض األعمال المدعى بمخالفتها عليهم وإقرارهم لها وفًقا لما هو مقرر\nصائبا لقضائه بوجود المسئولة بين\nً بطريقة اتخاذ ق اررات المجلس ورغم أنه وإن قدم\nأعضاء مجلس اإلدارة إال أنه تنكب الطريق في الوصول إلى حقيقة هذه المسئولية\nمنفردا بهذه األعمال وقد الزمه بنتائجها إذ أن\nً ونوعها ومداها كما لم يثبت قيام الطاعن\nالطاعن لا يصدر وما كان له أن يصدر ق اررات منفردة لمجلس اإلدارة ما لم يثبت أنه\nالمسئول وحده عنها ،ورد على دفاعه بشأن سقوط المخالفات التي صادقت عليها الجمعية\nالعامة والمعروضة عليها بتقرير من مجلس إدارة الشركة خالل السنوات 2015/2012\nوبيان مدى توافر شروط سقوط دعوى المسئولية عنها بما أورده في أسبابه من أن\nالجمعية العامة للشركة المنعقدة في 2016/1/26وافقت بنسبة %100على إقامة\nدعوى المسئولية والتي أقيمت في 201٧/10/25وهو ما لا يصلح ً\nردا على دفاعه هذا\nلو تم تمحيصه وبيان مدى سقوط هذه المخالفات بعد المصادقة عليها ومضى مدة السنة\nإذ الساقط لا يعود وال يغير منه حال ثبوته ما تم إق ارره بالجمعية األخيرة الستقالل كل\nجمعية عن األخرى في ق اررتها وأثارها كما لم يبحث دفاعه المؤيد بالمستندات بشأن قيام\nوسطاء التأمين بعملهم وعدم أحقية الشركة في المطالبة بالمبالغ التي تقاضوها لتحقيقها\nعوائد تفوق قيمتها وعدم مسئوليته عن خسائر فرع التأمينات الطبية لعدم إصداره لوثائق\nمشوبا بالقصور في التسبيب ومخالفة\nً بعد منعها من مجلس إدارة الشركة فإنه يكون\nالثابت باألوراق مما جره إلى مخالفة القانون والخطأ في تطبيقه.\nانقضاء الشركة :\nمن أسباب االنقضاء العامة تقسيم الشركة :",
  "cases": [
   {
    "caseNo": "4206",
    "judicialYear": "92",
    "sessionDate": "2023/5/9"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "الشركات الناتجة عن تقسيم شركة خاضعة ألحكام القانون 15٩لسنة 1٩81المعدل\nقانونا محلها فيما لها\nعاما للشركة محل التقسيم .مؤداه .حلولها ً بالقانون 4لسنة ً . 2018\nخلفا ً\nوما عليها بما لا يخل بحقوق الدائنين .اثره .اكتسابها الشخصية المعنوية .شرطه .قيدها في\nالسجل التجاري .\nمكرر (ج) فقرة ()1\nًا مكرر (أ) فقرة ( )1و 135\nًا القاعدة :مفاد نص المادتين 135\nمن قانون الشركات رقم 15٩لسنة 1٩81المعدل بالقانون رقم 4لسنة 2018أن\nأسيا كان هذا\nالمشرع وضع قاعدة عامة بشأن تقسيم الشركات الخاضعة ألحكامه – ر ً\nأفقيا – مؤداها أن الشركة أو الشركات الناتجة عن هذا التقسيم تكون ً\nخلفا التقسيم أم ً\nقانونيا فيما لها وما عليها وفي حدود ما\nً عاما للشركة محل التقسيم وتحل محلها حلوًلا\nً\nآل إليها من الشركة محل التقسيم وفًقا لما تضمنه قرار التقسيم وذلك كله بما لا يخل\nبحقوق الدائنين ،وتكتسب الشركة أو الشركات الناتجة عن التقسيم الشخصية المعنوية\nخاصا بمجرد القيد في السجل التجاري.\nانونيا ً\nوجودا ق ً\nً التي تنشئ لها\nالموجز :خلو األوراق مما يفيد اكتساب الشركة محل التقسيم الشخصية االعتبارية المستقلة عن\nطريق قيدها في السجل التجاري قبل صدور حكم التحكيم .مؤداه .عدم اكتسابها أهلية التقاضي\nأو التحكيم .لا عبرة ببدء إجراءات التقسيم قبل تاريخ صدور حكم التحكيم .",
  "rule": "إذ كانت األوراق قد خلت مما يفيد اكتساب الشركة الناتجة عن التقسيم \"\"...\nالشخصية االعتبارية المستقلة قبل صدور حكم التحكيم في 201٩/2/22ليكون لها\nحلولها القانوني محل الشركة\nً أهلية التقاضي أو التحكيم دونما إخالل بما سبق بيانه من\nمحل التقسيم الناتجة هي عنها بما لها وما عليها ،وال عبرة بأن تكون إجراءات التقسيم\nالتي نتجت عنها هذه الشركة قد بدء فيها قبل تاريخ صدور حكم التحكيم سالف الذكر\nإذ العبرة باكتسابها الشخصية االعتبارية وهو ما لا يكون إال بقيدها في السجل التجاري،\nويكون ما تنعاه الطاعنة في هذا الشأن على غير أساس.",
  "cases": []
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "تحديد رأس مال الشركات ذات المسئولية المحدودة خضوعه التفاق الشركاء في عقد\nتأسيس الشركة .مؤداه .تعديل عقد الشركة ذات المسئولية المحدودة أو زيادة رأس مالها أو\nتخفيضه .شرطه .موافقة ٍ\nعدد من الشركاء يمثلون ثالثة أرباع رأس المال على هذا التعديل .\nالمادتين 12٧ ،116ق 15٩لسنة . 1٩81",
  "rule": "مفاد نص المادتين 116و 12٧من القانون رقم 15٩لسنة 1٩81بشأن\nالشركات المساهمة وشركات التوصية باالسهم والشركات ذات المسئولية المحدودة يدل\nعلى أن تحديد رأس مال الشركات ذات المسئولية المحدودة يخضع لما اتفق عليه\nالشركاء في عقد تأسيس الشركة ،وأن المشرع اشترط لتعديل عقد الشركة ذات المسئولية\nالمحدودة أو زيادة رأس مالها أو تخفيضه أن يصدر بموافقة ٍ\nعدد من الشركاء يمثلون\nثالثة أرباع رأس المال على هذا التعديل.\nبيع الشريك لحصته في الشركة واسترداد الشركاء الحصة المبيعة :",
  "cases": [
   {
    "caseNo": "11655",
    "judicialYear": "91",
    "sessionDate": "2023/5/22"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "للشريك في الشركات ذات المسئولية المحدودة بيع حصته في الشركة بمحرر رسمي أو\nمصدق على توقيعاته .شرطاه .سماح عقد الشركة بذلك وإبالغ سائر الشركاء عن طريق مديري\nالشركة في حالة اعتزام البيع .مؤداه .لباقي الشركاء في غضون شهر من تاريخ اإلبالغ الحق في\nاسترداد الحصة المبيعة بذات شروط البيع .فوات تلك المدة دون استعمال ًأيا من الشركاء حقه في\nاالسترداد .أثره .حرية الشريك في التصرف في حصته .المادتين 161 ،118ق 15٩لسنة\n1٩81وم 2٧4من الالئحة التنفيذية له .",
  "rule": "النص في المادة 118القانون رقم 15٩لسنة 1٩81بشأن شركات\nالمساهمة وشركات التوصية باألسهم والشركات ذات المسئولية المحدودة -الواردة في\nالفصل الثالث من الباب الثاني الخاص بالشركات ذات المسئولية المحدودة -على\nأنه \"يجوز بيع الحصص بمقتضى محرر رسمي أو مصدق على التوقيعات الواردة به،\nما لم ينص عقد تأسيس الشركة على خالف ذلك ،وفي هذه الحالة يكون لباقي الشركاء\nأن يستردوا الحصة المبيعة بالشروط نفسها ،ويجب على من يعتزم بيع حصته أن يبلغ\nسائر الشركاء عن طريق المديرين بالعرض الذي وجه إليه ،وبعد انقضاء شهر من\nإبالغ العرض دون أن يستعمل أحد الشركاء حق االسترداد يكون الشريك ًا\nحر في\nالتصرف في حصته ،\"...والنص في المادة 2٧4من الالئحة التنفيذية للقانون سالف\nالبيان والصادرة بقرار وزير االستثمار رقم ٩6لسنة 1٩82الواردة في الفصل الثاني\nمن الباب الثاني – الخاص بالشركات ذات المسئولية المحدودة – على أن \"بيع\nالحصص إلى الغير :يجب على كل شريك يرغب في بيع حصته إلى الغير ،أن يبلغ\nمديري الشركة بكتاب موصى عليه مصحوب بعلم الوصول بعزمه على البيع وبالثمن\nوالشروط التي يتم بها البيع .وعلى المديرين عقد اجتماع لجماعة الشركاء خالل عشرة\nأيام من تاريخ إبالغه بالرغبة في البيع للنظر في شأن استعمال حقوقهم في االسترداد\nويجوز االكتفاء بالحصول على موافقة كتابية من جميع الشركاء دون اجتماع وذلك\nعلى البيع للغير أو باسترداد الحصة المبيعة بذات الشروط المعروضة ،\"...والنص\nفي المادة 161من ذات القانون سالف البيان – الواردة في الباب الخامس المعنون\n\"الرقابة والتفتيش والجزاءات\" -على أنه \"مع عدم اإلخالل بحق المطالبة بالتعويض\nباطال كل تصرف أو تعامل أو قرار يصدر على خالف القواعد\nً عند االقتضاء ،يقع\nالمقررة في هذا القانون ،يدل على أن الشريك في الشركات ذات المسئولية المحدودة\nيجوز له بيع حصته في الشركة بموجب محرر رسمي أو مصدق على التوقيعات\nالواردة به إذا كان عقد الشركة يسمح بذلك ،ويكون لباقي الشركاء الحق في استرداد\nالحصة المبيعة بذات شروط البيع ،وأنه يجب علي ذلك الشريك أن يبلغ سائر الشركاء\nعن طريق مديري الشركة بالعرض الذي وجه إليه ،ويسري هذا اإلجراء – إبالغ سائر\nأيضا في حالة ما إذا كان هو من يعتزم بيع حصته،\nالشركاء -علي مدير الشركة ً\nوبعد فوات شهر من اإلبالغ وعدم استعمال ًأيا من الشركاء لحقه في االسترداد يكون\nحر في التصرف في حصته .وأن اإلجراءات الخاصة بالبيع واالسترداد تبدأ بقيام\nًا\nالشريك الراغب في بيع حصته بإبالغ مدير الشركة بكتاب مصحوب بعلم الوصول\nبعزمه على البيع وبالثمن والشروط التي سيتم بها البيع ،ثم يجب علي مدير الشركة\nأن يقوم بدوره بإبالغ جماعة الشركاء عن طريق عقد اجتماع لهم وذلك خالل عشرة\nأيام من تاريخ إبالغ الشريك له بالرغبة في البيع للنظر في شأن استعمال حقوقهم في\nاسترداد الحصة المبيعة ،أو بالحصول على موافقة كتابية منهم على البيع للغير أو\nاسترداد الحصة المبيعة دون عقد اجتماع .وأن كل تصرف أو تعامل أو قرار يصدر\nصادر عن الجمعية العامة أو\nًا على خالف القواعد المقررة في هذا القانون سواء كان\nمجلس إدارة الشركة أو غيرهما حسب نوع الشركة الصادر عنها التصرف أو التعامل\nأو القرار يترتب عليه البطالن.",
  "cases": [
   {
    "caseNo": "1491",
    "judicialYear": "87",
    "sessionDate": "2023/3/9"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "طلب الطاعنة الحكم ببطالن إجراءات بيع المطعون ضده األول حصة في الشركة محل\nالتداعي للمطعون ضده الثاني واسترداد الحصة المبيعة لعدم إبالغها بذلك البيع .لا سند له .\nدليله .عدم إقرار المشرع جزاء البطالن علي عدم اتباع تلك اإلجراءات .ق 15٩لسنة . 1٩81\nأثره .صحة عقد البيع المذكور ولباقي الشركاء الحق في استرداد الحصة المبيعة دون التقيد بميعاد\nمعنويا واتخاذها\nً تزوير\nًا معين .دفع الطاعنة بتزوير محضر اجتماع الجمعية العامة لشركة التداعي\nإجراءات الطعن بالتزوير .دفاع جوهري .اطراح الحكم المطعون هذا الدفاع .قصور .",
  "rule": "إذ كان البين من األوراق أن الطاعنة أقامت دعواها بطلب الحكم ببطالن كافة\nاإلجراءات الخاصة ببيع المطعون ضده األول حصة في شركة \" \"...مقدارها %20من\nإجمالي الحصص المملوكة له إلى المطعون ضده الثاني وذلك في مواجهة المطعون\nضدهما الثالث والرابع التخاذ ما يلزم من تعديل في السجالت وفق ما ينتهي إليه الحكم\nاستنادا إلى عدم\nً في الدعوى ،ثم أضافت طلب الحكم باسترداد الحصة المبيعة ،وذلك\nمراعاة اإلجراءات الواردة بالقانون رقم 15٩لسنة 1٩81وبعقد الشركة من إبالغها بالبيع\nقانونا في االسترداد ،وكان المشرع وإن وضع\nحتى يتسنى لها استخدام حقها المقرر ً\nإجراءات محددة لبيع الشريك في الشركة ذات المسئولية المحدودة لحصته في الشركة،\nواسترداد هذه الحصة من باقي الشركاء علي نحو ما سلف بيانه إال أنه لم يقرر جزاء\nالبطالن علي عدم اتباع تلك اإلجراءات آنفة البيان بما مفاده صحة عقد البيع محل\nالتداعي ،سيما وأن المادة 161أنفة البيان لا تنطبق علي واقعات التداعي باعتبار أنها\nمتعلقة بالتصرفات والتعامالت والق اررات الصادرة عن إدارة الشركة ممثلة في الجمعية\nالعامة أو مجلس اإلدارة أو المدير حسب نوع الشركة ،غير أن عدم اتباع تلك اإلجراءات\nيترتب عليه أن يكون حق باقي الشركاء في استرداد الحصة المبيعة غير مقيد بميعاد\nمعين ،ذلك أن ميعاد الشهر الوارد بالمادة 118أنفة البيان مقيد بحصول إبالغهم بالبيع\nقانونا في االسترداد ،إذ ليس من المتصور\nوشروطه حتى يتسنى لهم استخدام حقهم المقرر ً\nتقيدهم بذلك الميعاد آنف البيان دون اخطارهم بالبيع بالطريق الذي رسمه القانون ،ولما\nكان الثابت باألوراق أن المطعون ضده الثاني قد واجه طلبات الطاعنة ،بأن محضر\nاجتماع الجمعية العامة للشركة المنعقدة بتاريخ 2013/5/8قد تضمن ما يفيد اخطار\nالطاعنة بالبيع محل التداعي وموافقتها عليه ،فطعنت الطاعنة بالتزوير علي ذلك المحضر\nمعنويا لعدم انعقاد تلك الجمعية\nً واتخذت بشأنه إجراءات الطعن بالتزوير متذرعة بتزويره\nمن األساس وهو ما مفاده تزوير توقيعها علي ذلك المحضر ،إال أن الحكم المطعون فيه\nقد أطرح هذا الدفاع ولم يعن ببحثه وتمحيصه ولم يواجهه بما يستأهله من رد بقالة أن\nتأسيسا علي ما انتهي إليه من أن صحة البيع محل\nً الطعن بالتزوير غير منتج في النزاع\nالتداعي يترتب عليها عدم أحقية الطاعنة في طلب استرداد الحصة المبيعة ،في حين أن\nتحقيق الطعن بالتزوير آنف البيان من شأنه – لو صح – أن يتغير به وجه الرأي في\nمشوبا بالقصور المبطل.\nً الدعوي بشأن طلب االسترداد ،فإنه يكون\nالشركات الخاضعة ألحكام قانون ضمانات وحوافز االستثمار :",
  "cases": [
   {
    "caseNo": "1491",
    "judicialYear": "87",
    "sessionDate": "2023/3/9"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "الشركات الخاضعة ألحكام قانون ضمانات وحوافز االستثمار والمنشأة بعد تاريخ العمل\nبه .إعفائها من توزيع األرباح المقرر بموجب المادة 41من القانون رقم ۱5۹لسنه ۱۹۸۱بإصدار\nقانون الشركات المساهمة ،والتوصية باألسهم ،والشركات ذات المسئولية المحدودة .المواد ،1\n،14من القانون رقم 8لسنة . 1٩٩٧",
  "rule": "مفاد المواد 36 ،14 ،1من القانون رقم 8لسنة 1٩٩٧بإصدار قانون\nضمانات وحوافز االستثمار ،أن المشرع أعفى الشركات الخاضعة ألحكامه ،والمنشأة بعد\nتاريخ العمل به في ۱۲مايو سنة ،۱۹۹۷من االلتزام المقرر بموجب المادة 41من\nالقانون رقم ۱5۹لسنه ۱۹۸۱بإصدار قانون الشركات المساهمة ،والتوصية باألسهم،\nوالشركات ذات المسئولية المحدودة ،بتوزيع نسبة لا تقل عن %10للعاملين بالشركة\nكنصيب في األرباح التي يتقرر توزيعها.",
  "cases": [
   {
    "caseNo": "15458",
    "judicialYear": "92",
    "sessionDate": "2023/5/21"
   }
  ]
 },
 {
  "category": "رهن",
  "subcategory": "الرهن البحري :",
  "summary": "قضاء الحكم المطعون فيه للمطعون ضده األول باألرباح دون استظهار صدور قرار\nمن الجمعية العمومية للشركة الطاعنة بتوزيع أرباح على العاملين من عدمه وبيان حصته منها\nومدى انطباق أحكام القانون رقم 8لسنة ۱۹۹۷بشأن اإلعفاء من توزيع األرباح على الشركات\nالمحكوم عليها .قصور .",
  "rule": "إذ كان الحكم المطعون فيه قد قضى للمطعون ضده األول باألرباح دون\nأن يستظهر ما إذا كانت الجمعية العمومية للشركة الطاعنة قد أصدرت ق ار اًر بتوزيع\nأرباح على العاملين من عدمه ،وبيان حصة المطعون ضده األول منها ،ومدى انطباق\nاألحكام المنصوص عليها في القانون رقم 8لسنة ۱۹۹۷المشار إليه ،بشأن اإلعفاء\nمن توزيع األرباح ،على الشركات المحكوم عليها ،فإنه يكون معيباً بالقصور.",
  "cases": [
   {
    "caseNo": "15458",
    "judicialYear": "92",
    "sessionDate": "2023/5/21"
   }
  ]
 },
 {
  "category": "ضرائب",
  "subcategory": "الملزم",
  "summary": "الضريبة على القيمة المضافة .استحقاقها .مناطه .تحقق واقعة بيع السلعة أو أداء\nالخدمة بمعرفة المكلفين فى كافة مراحل تداولها و ًأيا كانت وسيلة بيعها أو أدائها أو تداولها بما فى\nذلك الوسائل اإللكترونية .إضافة قيمتها لسعر السلع أو الخدمات بما فى ذلك المسعرة جبرًيا\nوالمحددة الربح .إلتزام المكلفون بتحصيلها واإلقرار عنها وتوريدها لمصلحة الضرائب فى المواعيد\nالمحددة قانوناً .المواد 11 ، 5 ، 4 ، 3 ، 2 ، 1من ق 6٧لسنة 2016بإصدار قانون الضريبة\nعلى القيمة المضافة .ثبوت إدراج بند المقاوالت وأعمال التشييد والبناء ضمن الخدمات المحددة\nبالجدول المرافق للقانون .إلتزام الطاعن بصفته بتحصيل قيمة الضريبة وتوريدها .مخالفة الحكم\nالمطعون فيه لذلك النظر وقضائه برفض طلب الطاعن القضاء بإلزام الجمعية المطعون ضدها\nاألولى بسداد قيمة الضريبة المضافة عن األعمال موضوع عقد المقاولة سند التداعى استناداً لعدم\nتقديمه ما يفيد سداده لتلك للضريبة أو مطالبة مصلحة الضرائب له بسدادها حال كونه المكلف\nقانونا بتحصيلها وتوريدها محتجباً عن بحث دفاعه .خطأ وقصور .\nً",
  "rule": "المقرر بنص المادة ( )1من القانون رقم 6٧لسنة 2016بإصدار قانون الضريبة\nعلى القيمة أنه \"يقصد فى تطبيق أحكام هذا القانون باأللفاظ والعبارات التالية المعنى المبين\nعاما قرين كل منها... :المكلف :الشخص الطبيعى أو الشخص المعنوى ً\nخاصا كان أو ً\nمؤديا لخدمة\nتاجر أو ً\nمنتجا أو ًا\nالمكلف بتحصيل وتوريد الضريبة للمصلحة سواء كان ً\nخاضعة للضريبة بلغت مبيعاته حد التسجيل المنصوص عليه فى هذا القانون ،وكل مستورد\nأو مصدر أو وكيل توزيع لسلعة أو لخدمة خاضعة للضريبة مهما كان حجم معامالته،\nمؤد أو مستورد لسلعة أو خدمة منصوص عليها فى الجدول المرافق ٍ\nوكذلك كل منتج أو ّ\nلهذا القانون مهما كان حجم معامالته ...البيع :انتقال ملكية السلعة أو أداء الخدمة من\nبيعا فى حكم هذا القانون ما يلى أيها أسبق:\nمستوردا إلى المشترى ،ويعد ً\nً البائع ولو كان\nإصدار الفاتورة ،تسليم السلعة أو تأدية الخدمة ،أداء ثمن السلعة أو مقابل الخدمة سواء كان\nكله أو بعضه أو باألجل أو غير ذلك من أشكال أداء الثمن وفًقا لشروط الدفع المختلفة\"،\nوقد نصت المادة رقم ( )2من القانون على أن \"تفرض الضريبة على السلع والخدمات بما\nفى ذلك السلع والخدمات المنصوص عليها فى الجدول المرافق لهذا القانون سواء كانت\nمحلية أو مستوردة فى كافة مراحل تداولها ،إال ما استثنى بنص خاص\" ،وتضمنت المادة\nرقم ( )3النص على أن \"يكون السعر العام للضريبة على السلع والخدمات ( )%13عن\nاعتبار من العام المالى [ ،2018/201٧على أن\nًا العام المالى ،201٧ /2016و()%14\nيخصص نسبة ( )%1من الضريبة لإلنفاق على برامج العدالة االجتماعية]\" ،ونصت المادة\nرقم ( )4على أن \"يلتزم المكلفون بتحصيل الضريبة واإلقرار عنها وتوريدها للمصلحة فى\nالمواعيد المنصوص عليها فى هذا القانون\" ،وجرى نص المادة رقم ( )5على أن \"تستحق\nالضريبة بتحقق واقعة بيع السلعة أو أداء الخدمة بمعرفة المكلفين فى كافة مراحل تداولها\nوفًقا ألحكام هذا القانون وًأيا كانت وسيلة بيعها أو أدائها أو تداولها بما فى ذلك الوسائل\nاإللكترونية\" ،ونصت المادة رقم ( )11من القانون ذاته على أن \"تضاف قيمة الضريبة إلى\nسعر السلع أو الخدمات بما فى ذلك السلع والخدمات المسعرة جبرًيا والمحددة الربح\"...\nوكان الجدول المرافق للقانون قد تتضمن بند المقاوالت وأعمال التشييد والبناء (توريد وتركيب)\nبقيمة ،%5وكان مؤدى النصوص القانونية سالفة البيان مجتمعة أن الطاعن بصفته هو\nالمكلف بتحصيل الضريبة على القيمة المضافة وتوريدها سيما وأن عقد المقاولة – دون\nنزاع بين الطرفين – لم تتضمن قيمته ضريبة القيمة المضافة المطالب بها ،وإذ خالف\nالحكم المطعون فيه ذلك النظر وقضى برفض هذا الطلب (طلب الطاعن القضاء بإلزام\nالمطعون ضده بصفته بسداد ضريبة القيمة المضافة) على ٍ\nسند من عدم تقديم الطاعن ما\nقانونا\nيفيد سداده لتلك للضريبة أو مطالبة مصلحة الضرائب له بسدادها حال أنه المكلف ً\nبتحصيلها وتوريدها على نحو ما سلف ،وقد تحجب الحكم بذلك عن معالجة طلب الطاعن\nبلوغا لغاية األمر فيه األمر الذي يعيبه بالخطأ فى تطبيق القانون\nوطرحه على بساط البحث ً\nالذي أسلمه إلى القصور فى التسبيب.",
  "cases": [
   {
    "caseNo": "1209",
    "judicialYear": "91",
    "sessionDate": "2023/2/18"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "العقد .قد يكون مسمى أو غير مسمى .بسيطاً أو مركباً .",
  "rule": "إن العقد قد يكون مسمى أو غير مسمى ،وقد يكون بسيطاً أو مركباً.",
  "cases": [
   {
    "caseNo": "11234",
    "judicialYear": "92",
    "sessionDate": "2023/3/21"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "العقد المركب .ماهيته .مزيج من عقدين .مثال .تضمن عقد البيع عقد انتفاع أو\nإيجار وقد يتوالى العقدان الواحد بعد اآلخر .",
  "rule": "إن العقد المركب يكون مزيجاً من عقدين كعقد البيع إذا تضمن مع عقد\nالبيع عقد انتفاع أو إيجار وقد يتوالى العقدان الواحد بعد اآلخر.",
  "cases": [
   {
    "caseNo": "11234",
    "judicialYear": "92",
    "sessionDate": "2023/3/21"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "العقود المركبة أو المختلطة .مقتضاها .تطبيق أحكام كل عقد على حدة .أخذ العقد\nالمختلط كوحدة قائمة بذاتها .شرطه .تنافر األحكام التي تطبق على كل عقد من العقود التي\nيتكون منها ففي هذه الحالة يتم تغليب أحد العقود باعتباره العنصر األساسي وتطبق أحكام هذا\nالعقد دون غيره .قد يكون العقدان متواليين .مثال .عقد بيع وحدة سكنية أو تجارية تضمن االتفاق\nعلى انتفاع البائع بها أو تأجيرها .علة ذلك .",
  "rule": "في العقود المركبة أو المختلطة تطبق أحكام كالً العقدين كل على ٍ\nحدة ،وقد\nيكون من المفيد في بعض األحيان أن يؤخذ العقد المختلط كوحدة قائمة بذاتها وذلك\nإذا تنافرت األحكام التي تطبق على كل عقد من العقود التي يتكون منها ففي هذه\nالحالة يتم تغليب أحد العقود باعتباره العنصر األساسي وتطبق أحكام هذا العقد دون\nغيره ،فإذا كان العقدان متواليان كأن يسبق إحداهما اآلخر كعقد بيع وحدة سكنية أو\nتجارية وتضمن العقد االتفاق على انتفاع البائع بها سواء بالذات أو بالواسطة أو\nتأجيرها ،وغالباً ما يتم االتفاق في عقد البيع على أن تكون العين مكتملة وجاهزة للتسليم\nبعد االنتهاء من بنائها وتشطيبها وتجهيزها في موعد محدد لتكون صالحة لالستعمال\nالذي أعدت له بحسب طبيعة العين.",
  "cases": [
   {
    "caseNo": "11234",
    "judicialYear": "92",
    "sessionDate": "2023/3/21"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "االتفاق في عقد البيع موضوع الدعوى على التزام الطاعنة بتسليم العين المبيعة في\nتاريخ محدد يبدأ منه سريان االنتفاع بها وإدارتها لمدة معينة واستحقاق المطعون ضدها لريعها\nمخصوماً منه نسبة للطاعنة نظير إدارتها .طبيعته .عقد مركب يتوالى فيه عقد االنتفاع بعد عقد\nالبيع وتنفيذ الطاعنة التزاماتها وأخصها التسليم .مؤداه .تضمن تقرير الخبير المنتدب في الدعوى\nعدم تشطيب العين المبيعة وتجهيزها وتسليمها بما حال دون تمكين المطعون ضدها من قبض\nثمار المبيع ونماؤه بالرغم من قيامها بتنفيذ التزاماتها كمشترية بما تب أر معه ذمتها من قالة اإلخالل\nالموجب للفسخ .أثره .قضاء الحكم المطعون فيه بإلزام الطاعنة بالمبلغ الذي قدره الخبير كمقابل\nانتفاع .صحيح .",
  "rule": "إذ كان الثابت بعقد البيع المؤرخ .../../..أنه تضمن االتفاق على التزام\nالطاعنة أن يكون موعد تسليم العين المبيعة في .../../..ومنذ ذلك التاريخ يبدأ سريان\nاالنتفاع بها وإدارتها لمدة خمسة عشر سنة واستحقاق المطعون ضدها لريعها مخصومًا\nنسبة %20للطاعنة نظير إدارتها وكان الثابت من تقرير الخبير المنتدب في الدعوى أنه\nلم يتمكن من دخول العين المبيعة لغلق الطاعنة لها وأنه شاهد من خارجها عبر باب\nزجاجي أن المحل به حوامل معلق عليها مالبس وجميع المحالت المجاورة مغلقة وتحت\nالتشطيب ،وكان تشطيب المحل وجعله صالحًا للغرض الذي خصص من أجله لا يكون\nلا إال بتوصيل المرافق له من كهرباء وماء وصرف صحى وخالفه وتجهيز أرضيته\nمكتم ً\nعلى النحو المتفق عليه وهو ما لم يثبت الخبير تمامه كما لم تسمح له الشركة الطاعنة\nبالدلوف إليه مما تكون معه األوراق قد خلت من دليل على إتمام التشطيب والذي كان\nمحددًا النتهائه وتسليم العين مكتملة صالحة لالستعمال في .../../..وهو ما حال دون\nانتفاع المطعون ضدها بالعين وقبض ثمارها ونماؤها وقدر الخبير مقابل االنتفاع عن\nالمدة محل المطالبة بمبلغ \" \"...جنيها مستعينًا في تقديره بتأجير وحدات مماثلة أوردها\nبتقريره وخلص الحكم المطعون فيه إلى أن ذمه الطاعنة مشغولة بهذا المبلغ عن فترة\nالمطالبة ،وأن المطعون ضدها قامت بسداد وديعة الصيانة بموجب إنذار عرض بمبلغ\n\" \"...جنيه استلمتها الطاعنة ورتب على ذلك قضاءه بإلزام الطاعنة بالمبلغ الذي قدره\nكمقابل انتفاع ،وكان هذا االستخالص سائغًا وله معينه من األوراق وال مخالفة فيه للقانون\nفإن النعي عليه في هذا الصدد يكون على غير أساس وال ينال من ذلك سداد وديعة\nالصيانة في .../../..إذ إن البند السابع من العقد تضمن سدادها قبل االستالم وقد أوفت\nالمطعون ضدها بذلك ولم يتم التسليم الحكمي باالنتهاء من تشطيب العين وتجهيزها ،بما\nتب أر معه ذمتها من قالة اإلخالل الموجب للفسخ وكان العقد محل الدعوى عقد بيع تضمن\nحق االنتفاع بعد تمام التسليم ومن ثم فهو عقد مركب يتوالى فيه عقد االنتفاع بعد عقد\nالبيع وتنفيذ التزامات البائع بموجبه وأخصها التسليم وهو ما لم يتم ليتمكن المشتري من\nقبض ثمار المبيع ونماؤه ،وتطبق أحكام كل عقد على حده لعدم تنافرهما معًا ومن ثم فإن\nالنعي على الحكم المطعون فيه في هذا الصدد يكون على غير أساس.\nعمل\nإجازات :\nإجازة مرافقة الزوج :\n\" شروط حصول العامل بشركة مصر للطيران للخطوط الجوية على إجازة",
  "cases": [
   {
    "caseNo": "11234",
    "judicialYear": "92",
    "sessionDate": "2023/3/21"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "حق العامل بشركة مصر للطيران في الحصول على إجازة بدون مرتب لمرافقة زوجته\nالتي تعمل بالخارج .شرطه .موافقة جهة العمل بعد تحققها من صحة عقد عمل الزوجة واإلجراءات\nالمتعلقة بإخالء الطرف وسداد االشتراكات التأمينية .انقطاعه عن عمله قبل إتمام تلك اإلجراءات .\nاعتباره غياب بغير سبب مشروع .استم ارره في الغياب أكثر من عشرة أيام متصلة أو عشرين يوماً\nمتقطعة .أثره .للطاعنة إنهاء خدمته بعد إنذاره كتاب ًة بالفصل بعد تغيبه سبعة أيام في الحالة\nاألولى وخمسة عشر يوماً في الثانية .المواد 82 ، ٧2 ، 64من الئحة نظام العاملين الصادرة\nنفاذاً لقانون قطاع األعمال العام والمنشور رقم 1لسنة 2016المعتمد من رئيس مجلس إدارة\nالشركة .",
  "rule": "إذ كان النص في المادة 64من الئحة نظام العاملين الصادرة نفاذاً لقانون\nقطاع األعمال العام والمعمول بها اعتبا اًر من – 200٧/1/11المنطبقة على واقعة\nالنزاع -والمقدمة رفق الطعن – على أنه \" لا يجوز للعامل أن ينقطع عن عمله إال\nإلجازة يستحقها في حدود اإلجازات المقررة في المواد التالية ،وطبقاً لإلجراءات التي\nيضعها مجلس إدارة الشركة ما لم ينص العقد على غير ذلك\" ،وفي المادة ( )٧2منها\nعلى أنه مع عدم اإلخالل بأحكام العقد يستحق العامل إجازة بدون مرتب في الحاالت\nاآلتية –1 -:لمرافقة الزوجة أو الزوج الذي يعمل بالخارج لمدة لا تقل عن ستة أشهر\nوعلى أن لا تتجاوز مدة اإلجازة مدة عمل الزوج بالخارج ، \"... -2 ...والنص في\nالمادة ( )82من ذات الالئحة على أنه \" يعتبر العامل مقدماً استقالته في الحالتين\nاآلتيتين –1-:إذا انقطع عن عمله بغير إذن أكثر من عشرة أيام متصلة ،ما لم يقدم\nخالل الخمسة عشر يوماً التالية ما يثبت أن انقطاعه بعذر يقبله رئيس مجلس اإلدارة\nأو من يفوضه ...فإذا لم يقدم العامل أسباباً تبرر االنقطاع ،أو قدم هذه األسباب\nورفضت اعتبرت خدمته منتهية من تاريخ انقطاعه عن العمل –2 .إذا انقطع عن\nعمله دون عذر يقبله رئيس مجلس اإلدارة أو من يفوضه أكثر من عشرين يوماً غير\nمتصلة في السنة ،وتعتبر خدمته منتهية في هذه الحالة من اليوم التالي الكتمال هذه\nالمدة ،ويتعين إنذار العامل كتابة بعد انقطاعه عن العمل لمدة سبعة أيام في الحالة\nاألولى وخمسة عشر يوماً في الحالة الثانية\" ،والنص في المنشور رقم ( )1المعتمد من\nرئيس مجلس إدارة الشركة الطاعنة (شركة مصر للطيران) بتاريخ 2016/11/24\nعلى اتباع اإلجراءات التالية بشأن تقديم طلبات الحصول على اإلجازات بدون مرتب\nلمرافقة الزوج أو الزوجة على النحو اآلتي –1- :يقدم طلب اإلجازة مصحوباً بإقرار\nحالة اجتماعية حديث بالبيانات المطلوبة لدى اإلدارة العامة للموارد البشرية –2 ....\nتقديم أصل عقد العمل (الزوج أو الزوجة) موثقاً من كافة الجهات المختصة.\n–4...-3يتم إرسال المستندات الخاصة بطلب الحصول على هذه اإلجازة إلى الجهات\nالمعنية (و ازرة الطيران المدني – و ازرة الخارجية – و ازرة القوى العاملة) للتأكد من صحة\nالمستندات المقدمة للحصول على هذه اإلجازة – 5 .لا يتم منح اإلجازة بعد استيفاء\nالمستندات واألوراق سالفة البيان قبل االنتهاء من اإلجراءات التالية :قيام طالب اإلجازة\nبإخالء طرفه من الجهات المختصة بالشركة وسداد حصته وحصة الشركة من\nالتأمينات االجتماعية عن مدة اإلجازة )...مفاده أنه ولئن كان من حق العامل\nالحصول على إجازة بدون مرتب لمرافقة زوجته التي تعمل بالخارج ،إال أنه لا يجوز\nله االنقط اع عن العمل قبل موافقة جهة العمل على منحه هذه اإلجازة بعد أن تتحقق\nمن صحة عقد عمل الزوجة بالخارج واستكمال باقي اإلجراءات المتعلقة بإخالء الطرف\nوسداد االشتراكات التأمينية ،فإذا انقطع عن عمله قبل إتمام هذه اإلجراءات كان تغيبه\nعن العمل في هذه الحالة بغير سبب مشروع ،فإذا استمر في هذا الغياب أكثر من\nعشرة أيام متصلة أو عشرين يوماً متقطعة كان للطاعنة الحق في إنهاء خدمته بعد\nإنذاره كتابة بالفصل بعد تغيبه سبعة أيام في حالة الغياب المتصل وخمسة عشر يوماً\nفي حالة الغياب المتقطع ،ويكون قرارها في هذا الخصوص بمنأى عن التعسف.",
  "cases": [
   {
    "caseNo": "14068",
    "judicialYear": "91",
    "sessionDate": "2022/10/12"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "منح الطاعنة المطعون ضده إجازة خاصة بدون مرتب وقبل انتهائها قدم طلباً لمنحه\nإجازة أخرى لمرافقة زوجته التي تعمل بالخارج .انقطاعه عن العمل قبل موافقة األولى على هذه\nاإلجازة والتأكد من صحة المستندات المقدمة منه وإنذاره بالفصل بسبب االنقطاع .أثره .صدور\nقرارها بإنهاء خدمته بسبب هذا الغياب .مؤداه .قرارها بمنأى عن التعسف .قضاء الحكم المطعون\nفيه للمطعون ضده بالتعويض عن الفصل استناداً لعدم إخطارها له بالعودة للعمل .مخالفة للثابت\nباألوراق ومخالفة للقانون وخطأ .علة ذلك .",
  "rule": "إذ كان الثابت بمدونات الحكم المطعون فيه والمستندات المرفقة بملف الطعن\nأن الطاعنة سبق لها أن منحت المطعون ضده إجازة خاصة بدون مرتب عن المدة\nمن 2016/8/1حتى ،201٧/1/31وقبل انتهاء هذه اإلجازة وفي 201٧/1/12\nقدم المطعون ضده طلباً للطاعنة لمنحه إجازة بدون مرتب لمرافقة زوجته التي تعمل\nبالخارج على أن تبدأ هذه اإلجازة اعتبا اًر من ،201٧/2/1وعرض هذا الطلب على\nلجنة اإلجازات لدى الطاعنة بتاريخ 201٧/2/14فقررت تأجيل الموافقة على هذه\nاإلجازة لحين التأكد من صحة المستندات المرفقة بهذا الطلب مع إخطار المطعون\nضده باستالم العمل فأنذرته الطاعنة بتاريخ 201٧/2/21بهذا القرار وبالفصل بسبب\nاالنقطاع عن العمل اعتبا اًر من 201٧/2/1إال أن المطعون ضده استمر في الغياب\nحتى أصدرت الطاعنة قرارها رقم 202في 201٧/3/14بإنهاء خدمته بسبب هذا\nالغياب ،ولما كان انقطاع المطعون ضده عن العمل اعتبا اًر من 201٧/2/1بعد\nانتهاء إجازته السابقة في 201٧/1/31وقبل أن تتحقق الطاعنة من صحة عقد عمل\nزوجته بالخارج ،حتى يتسنى لها الموافقة على منحه إجازة جديدة بدون مرتب لمرافقة\nزوجته ،يعتبر غياب بدون سبب مشروع ،ومن ثم فإن قرار الطاعنة المشار إليه آنفاً\nبإنهاء خدمته يكون بمنأى عن التعسف ،وإذ خالف الحكم المطعون فيه هذا النظر\nواعتبر هذا القرار تعسفياً ،ورتب على ذلك قضاءه للمطعون ضده بالتعويض عنه\nبمقولة إن الطاعنة لم تخطره باستالم عمله بعد انتهاء إجازته المنتهية في\n201٧/1/31وأن هذا اإلجازة وجوبية ،ومن حقه الحصول عليها رغم تقديم الطاعنة\nأمام محكمة الموضوع ووفقاً للمستندات المرفقة بالطعن اإلنذار المرسل منها إلى\nالمطعون ضده في 201٧/2/21والمتضمن إنذاره بقرار لجنة اإلجازات وبفصله من\nالعمل بسبب انقطاعه عن العمل بدون إذن ،وأيضاً المنشور رقم 1لسنة 2016بشأن\nالقواعد التي وضعتها الطاعنة لمنح اإلجازة بدون مرتب لمرافقة الزوج أو الزوجة والتي\nتقضي بعدم الموافقة على هذه اإلجازة قبل التحقق من صحة عقد عمل الزوج أو\nالزوجة بالخارج ،ومما لا يناهض أحكام القانون في هذا الخصوص ،فإنه يكون فضالً\nعن مخالفته الثابت باألوراق قد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "14068",
    "judicialYear": "91",
    "sessionDate": "2022/10/12"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "استحقاق العامل بشركة الصرف الصحي بالقاهرة الكبرى إجازة سنوية عن كل سنة من\nسنوات خدمته مع االحتفاظ برصيد إجازاته .مناطه .التزام الشركة المطعون ضدها بتمكينه من\nالقيام بإجازة سنوية متصلة بقدر عدد أيام العمل المقررة في األسبوع .انتهاء خدمته دون استنفاد\nكامل إجازاته السنوية .مؤداه .استحقاقه المقابل النقدي عنها يحتسب على أساس أجره الشامل\nطبقاً لمفهوم قانون التأمين االجتماعي دون قيد أو شرط .م ٩4من الالئحة .",
  "rule": "إذ كان الثابت من مدونات الحكم المطعون فيه وتقرير الخبير األول المقدم\nفي الدعوى -المرفق بملف الطعن -أن السيد /وزير اإلسكان والمرافق والمجتمعات\nالعمرانية أصدر القرار رقم 263لسنة 2005/6/30نفاذاً لقانون قطاع األعمال\nالمشار إليه باعتماد الئحة نظام العاملين لدى الشركة المطعون ضدها وانتظمت\nنصوصها حكماً في خصوص إجازات العامل بأن نصت في المادة ٩4منها على أن\n\"يستحق العامل اإلجازات اآلتية -2... -1:إجازة اعتيادية سنوية بأجر كامل لا يدخل\nفي حسابها أيام العطالت وأيام المناسبات الرسمية وذلك على الوجه اآلتي :أ -خمسة\nعشر يوماً في السنة األولى وذلك بعد مضي ستة أشهر من تاريخ استالم العمل .ب-\nواحد وعشرون يوماً لمن أمضى سنة كاملة على األقل .ج -ثالثون يوماً لمن أمضى\nمدة عشرة سنوات في الخدمة .د -خمسة وأربعون يوماً لمن بلغ سن الخمسين ،...\nويحتفظ للعامل برصيد إجازاته االعتيادية ،على أنه لا يجوز له أن يحصل على إجازة\nاعتيادية من هذا الرصيد بما يجاوز ستين يوماً في السنة بخالف اإلجازة السنوية\nالمستحقة له عن تلك السنة ،وفي جميع األحوال يجب أن يحصل العامل على إجازة\nسنوية متصلة بقدر أيام العمل المقررة في األسبوع ،ويصرف للعامل مقابل نقدي عن\nاإلجازات االعتيادية التي لم يقم بها وذلك عند انتهاء خدمته بالشركة ألي سبب من\nاألسباب ،ويتم الصرف على أساس األجر الشامل طبقاً لمفهوم قانون التأمينات\nاالجتماعية\" ،ومفاد ذلك أن العامل يستحق إجازة سنوية بالقدر المحدد بهذه المادة عن\nكل سنة من سنوات خدمته ،وله االحتفاظ برصيد إجازاته على أن تلتزم الشركة المطعون\nضدها بتمكينه من القيام بإجازة سنوية متصلة بقدر عدد أيام العمل المقررة في األسبوع،\nفإذا انتهت خدمته دون أن يكون قد استنفد كامل إجازاته السنوية ألي سبب من األسباب\nاستحق مقابل نقدي عن اإلجازات السنوية غير المستنفدة يحتسب على أساس أجره\nالشامل طبقاً لمفهوم قانون التأمين االجتماعي دون قيد أو شرط.",
  "cases": [
   {
    "caseNo": "11522",
    "judicialYear": "89",
    "sessionDate": "2022/11/23"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "تحديد المشرع ساعات العمل األصلية للبحارة على ظهر السفينة بثماني ساعات .تأدية\nإضافيا .مقداره .م\nً أجر\nائدا عن ساعات العمل األصلية .مؤداه .استحقاقه عنها ًا\nعمال ز ً\nالبحار ً\n5قرار وزير النقل ۱۱۸لسنة 1٩84والمادتان 10و 11من ق ارره ۳۹۳لسنة . ۲۰۰6شرطه .\nاعتماد ربان السفينة للعمل اإلضافي واألجر المتعين صرفه .",
  "rule": "النص في المادة ( )5من قرار وزير النقل رقم ۱۱۸لسنة - 1٩84المشار\nآنفا -على أن \"يمنح العاملون على السفن األجر اإلضافي عن ساعات العمل\nإليه ً\nالزائدة عن الساعات المقررة بحد أقصى %40من المرتب\" ،والمادة ( )۱۰من قرار\nوزير النقل رقم ۳۹۳لسنة ۲۰۰6على أن \" -1ساعات العمل :يكون عدد ساعات\nيوميا ،...وال يجوز أن يتجاوز الحد\nالعمل العادية على ظهر السفينة ثماني ساعات ً\nاألقصى لساعات العمل( :أ) 14ساعة في فترة 24ساعة( .ب) ۷۲ساعة في فترة\nسبعة أيام ،\"...والنص في المادة ( )۱۱من ذات القرار على أن \"-1يمنح العاملون\nعلى السفن البحرية التجارية المصرية أجر الساعات اإلضافية عما زاد على ساعات\nالعمل المقررة بالمادة ( )10من هذا القرار بواقع ساعة ونصف عن كل ساعة عمل\nوبحد أقصى ( )%50من المرتب الشهري ،على أن يتم صرف األجر اإلضافي باعتماد\nربابنة السفن على كشوف الصرف المعدة لذلك \"...يدل على أن المشرع حدد ساعات\nائدا\nعمال ز ً\nالعمل األصلية للبحارة على ظهر السفينة بثماني ساعات ،فإذا أدى البحار ً\nإضافيا بحد أقصى %40من راتبه في\nً أجر\nعن ساعات العمل األصلية استحق عنها ًا\nالفترة السابقة على ۲۰۰۷/6/18وبواقع أجر ساعة ونصف من عمله األصلي عن\nاعتبار من\nًا كل ساعة عمل إضافية ،وبحد أقصى %50من مرتبه الشهري عن المدة\n200٧/6/18تاريخ العمل بالقرار ۳۹3لسنة 2006شريطة أن يعتمد ربان السفينة\nالعمل اإلضافي واألجر المتعين صرفه.\nمكافآت :\nمكافأة اإلبحار :\n\" تحديد قيمة مكافأة اإلبحار للعاملين على السفن التجارية المصرية في\nظل قرار وزير النقل 393لسنة \" 2006",
  "cases": [
   {
    "caseNo": "6823",
    "judicialYear": "91",
    "sessionDate": "2023/2/8"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "أحقية البحارة العاملين على السفن التجارية المصرية في تقاضي مكافأة إبحار بحد أدنى\n%200من األجر األساسي .قرار وزير النقل رقم 3٩3لسنة 2006نفا ًذا للمادة 11٩ق ۸لسنة\n۱۹۹۰بإصدار قانون التجارة البحرية .عدم تحديد المشرع ً\nحدا أدنى لهذه المكافأة ما قبل العمل\nملزما\nبهذا القرار .الزمه .تحديد صاحب العمل لقيمة هذه المكافأة قبل العمل بالقرار سالف الذكر ً\nله وللعامل على ٍ\nحد سواء .مؤداه .وفاؤه بهذه المستحقات للعامل بالعملة الوطنية مقومة بسعر\nالدوالر المعلن عن البنك المركزي في اليوم عشرين من شهر االستحقاق .علة ذلك .",
  "rule": "إذ كان النص في المادة ( )4من قرار و ازرة النقل والمواصالت والنقل البحري\nرقم 118لسنة ۱٩84المنشور بتاريخ 1٩85/1/1نفا ًذا للقانون رقم 158لسنة\n1٩5٩بشأن عقد العمل البحري على أن \"يمنح العاملون بالبحر مكافأة عمل في البحر\nفي حدود الموازنة بحد أقصى ( %150مائة وخمسون في المائة) من بداية ربط الوظيفة\nوذلك أثناء عملهم على السفن خالل فترة الرحلة البحرية ،ويعتبر يوما اإلبحار والوصول\nإلى ميناء التسجيل ضمن فترة اإلبحار\" ،والنص في الفقرة الثالثة من المادة ( )1من\nقرار وزير النقل رقم 3٩3لسنة 2006الصادر نفا ًذا للمادة ( )۱۱۹من القانون رقم\n۸لسنة ۱۹۹۰بإصدار قانون التجارة البحرية على أن \"أفراد أطقم السفن التجارية\nالمصرية المقيدين على عقود تشغيلها يصرف لهم بخالف األجر األساسي مكافأة\nإبحار بحد أدنى %200من األجر األساسي خالل مدة الرحلة البحرية ،ويعتبر يوما\nاإلبحار والوصول إلى ميناء التسجيل ضمن فترة اإلبحار\" ،والنص في المادة ( )۹من\nذات القرار على أن \"تؤدى األجور وغيرها من المبالغ المستحقة للبحار بالعملة الوطنية،\nغير أنه إذا استحقت أثناء تواجد السفينة خارج المياه اإلقليمية جاز لرب العمل أداؤها\nبالعملة األجنبية بشرط قبول البحار ذلك كتاب ًة ،\"...والنص في مادته ( )1٩على أن\nاعتبار من تاريخ نشره\" ،وإذ نشر هذا\nًا \"ينشر هذا القرار بالوقائع المصرية ويعمل به\nاعتبار\nًا القرار في الوقائع المصرية العدد ۱۳۷بتاريخ ۲۰۰۷/6/18فإن مفاد ذلك أنه\nمن تاريخ العمل بهذا القرار أضحى من حق البحارة العاملين على السفن التجارية\nالمصرية الحق في تقاضي مكافأة إبحار بحد أدنى %۲۰0من األجر األساسي ،أما\nفي الفترة السابقة على العمل بهذا القرار فإن المشرع وإن كان قد وضع حد أقصى لهذه\nالمكافأة مقداره %150من بداية ربط الدرجة المالية للوظيفة التي يشغلها البحار ،إال\nحدا أدنى لهذه المكافأة ،بما الزمه أن تحديد صاحب العمل لقيمة هذه\nأنه لم يحدد ً\nالمكافأة قبل العمل بالقرار ۳۹3لسنة 2006ملزما له وللعامل على ٍ\nحد سواء ،وفي ً\nجميع األحوال يتعين الوفاء بهذه المستحقات للعامل بالعملة الوطنية مقومة بسعر\nاهتداء بقرار\nً الدوالر المعلن عن البنك المركزي في اليوم عشرين من شهر االستحقاق\nرئيس مجلس الوزراء رقم 1531لسنة .۱۹۸۹",
  "cases": [
   {
    "caseNo": "6823",
    "judicialYear": "91",
    "sessionDate": "2023/2/8"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "مكافأة االنتماء للعاملين بالشركة القومية إلنتاج األسمنت .كيفية احتسابها .وفقاً لق اررات\nمجلس اإلدارة وتعديالتها .قضاء الحكم المطعون فيه باحتساب تلك المكافأة للطاعن على أساس\nالمدة من تاريخ إعادة تعيينه بالشركة وحتى إحالته للمعاش رغم عدول المطعون ضدها عن قرار\nإعادة التعيين بجعله عودة للعمل عقب رجوعه من إعارة خارجية واعتبار مدة خدمته متصلة .خطأ .",
  "rule": "إذ كان الثابت من المستندات المرفقة بملف الطعن أن مجلس إدارة الشركة\nالمطعون ضدها (الشركة القومية إلنتاج األسمنت) أصدر ق ار اًر بجلسته رقم ( )414\nبتاريخ 1٩8٩/11 /2٧متضمناً النص في بنده األول على أن \" يمنح العاملون\nالمحالون للمعاش والمتوفين والمنقولين بقرار سياد ي أثناء الخدمة مكافأة انتماء\nقدرها شهران من المرتب األساسي عن كل سنة خدمة فعلية بالشركة ،على أن\nيحتسب الجزء من السنة سنة كاملة \" ،وفي بنده الخامس على أن \"تصرف ميزة\nمكافأة االنتماء طبقاً لنفس األسس والقواعد السارية والمعمول بها في صندوق التأمين\nالخاص للعام لين بالشركة \" ،وفي بنده السادس على أن \" تشكل لجنتين إحداهما\nلإلشراف العام وأخرى للتنفيذ ،\"....ونفاذاً لذلك قررت لجنة اإلشراف بتاريخ\n/11 /12أن مدة الخدمة المستحقة عنها المكافأة هي مدة الخدمة الفعلية\nبالشركة (المؤقتة والدائمة) وال تصرف إال للعاملين الدا ئمين فقط بالشركة ،وتستبعد\nمنها مدد اإلجازات بدون مرتب ومدد اإلعارة ،وفي حالة إعادة تعيين أحد العاملين\nبالشركة بعد سبق تركه العمل ألي سبب من األسباب تحتسب مدة الخدمة المنصرف\nعنها من تاريخ آخر إعادة للتعيين ،حتى لو قامت إدارة الشركة باحتساب مدة\nاالنقطاع عن العمل أو تركه للعمل إجازة بدون مرتب ،وال يسري ذلك على من\nيكون انقطاعه عن العمل بعذر مقبول ،واعتمد العضو المنتدب هذه القواعد بتاريخ\n. 1٩٩4 /11 /14لما كان ذلك ،وكانت قواعد صرف مكافأة االنتماء سالفة البيان\nحد سواء ،وكان الثابت أيضاً ملزمة للشركة المطعون ضدها وللعاملين لديها على ٍ\nمن المستندات المرفقة بالطعن أن الشركة المطعون ضدها بعد أن أصدرت قرارها\nالصادر بتاريخ 1٩83/٧ /20بإعادة تعيين الطاعن لديها اعتبا اًر من هذا التاريخ ،\nعادت وعدلت عن هذا القرار بقرارها الصادر بتاريخ 1٩84 /1 /10الذي تضمن\nالنص على تعديل قرارها الصادر بتاريخ 1٩83 /٧/20من إعادة تعيين الطاعن\nإلى عودته للعمل اعتبا اًر من 1٩83 /٧ /20واحتساب المدة من 1٩82 /٧ /1وحتى\n/٧ /1٩امتداداً لمدة اإلعارة للعمل بشركة دواجن السعودية بالمملكة العربية\nالسعودية بما مفاده أن المطعون ضدها اعتبرت خدمة الطاعن لديها متصلة اعتبا اًر\nمن تاريخ التحاقه بالعمل لديها ،ويكون من حق الطاعن في هذه الحالة احتساب\nمكافأة االنتماء المستحقة عن كامل مدة خدمته الفعلية لديها مستبعداً منها مدة\nإعارته للعمل بالخارج ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى برفض\nالدعوى بمقولة إن الطاعن أعيد تعيينه لدى المطعون ضدها بتاريخ 1٩83/٧ /20\nوأحيل إلى المعاش بتاريخ 1٩٩5 /2 /28وصرفت له المطعون ضدها مكافأة\nاالنتماء محسوبة على أساس هذه المدة إعماالً للقواعد المعتمدة من عضوها المنتدب\nبتاريخ ،1٩٩4 /11 /14رغم أن المطعون ضدها -وعلى نحو ما سلف -قد عدلت\nعن قرار إعادة التعيين بجعله عودة للعمل واعتبار مدة خدمته متصلة ،فإنه يكون\nفضالً عن مخالفته الثابت باألوراق قد خالف القانون وأخطأ في تطبيقه.\nمكافأة نهاية الخدمة :\nكيفية احتسابها :\n\" كيفية احتساب مكافأة نهاية الخدمة للعامل بشركة السكر والصناعات التكاملية",
  "cases": [
   {
    "caseNo": "216",
    "judicialYear": "72",
    "sessionDate": "2022/10/12"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "انتهاء خدمة العامل بشركة السكر والصناعات التكاملية المصرية وإعادة تعيينه مرة\nأخرى .عدم احتساب مكافأة نهاية الخدمة له عن المدة السابقة على إعادة تعيينه .اقتصار\nاحتسابها على مدة الخدمة التالية إلعادة تعيينه .االستثناء .صدور قرار عن الطاعنة بإلغاء قرارها\nالسابق بإنهاء خدمته واعتبار مدة خدمته متصلة .م 6من الالئحة .مخالفة الحكم المطعون فيه\nذلك .فساد في االستدالل ومخالفة للقانون وخطأ .",
  "rule": "إذ كان الثابت من مدونات الحكم المطعون فيه أن الئحة مكافأة نهاية\nالخدمة اإلضافية لدى الشركه الطاعنة تضمنت في المادة السادسة منها النص على\nثانيا ... :ثالثًا :يراعي بالنسبة لمدة حساب المكافأة ما يلي ... -1 :\nأنه \" أوًلاً ... :\n-2الذين كانوا يعملون وانتهت خدمتهم ثم أعيد تعيينهم مرة أخرى تحسب المكافأة\nاعتبار من تاريخ إعادة التعيين\" بما مفاده أن العامل الذي انتهت خدمته لدى الطاعنة\nًا\nثم أعيد تعيينه مرة أخرى لا تحتسب له مكافأة نهاية الخدمة عن المدة السابقة على\nإعادة تعيينه ،ويقتصر احتسابها على مدة الخدمة التالية إلعادة تعيينه ًأيا كان السبب\nار بإلغاء قرارها السابق بإنهاء خدمته\nفي إنهاء خدمته طالما لم يصدر عن الطاعنة قرًا\nواعتبار مدة خدمته متصلة .لما كان ذلك ،وكان الثابت مما سجله الحكم المطعون فيه\nأن الطاعنة أنهت خدمة المطعون ضده بتاريخ 2002/5/1بسبب انقطاعه عن العمل،\nوبتاريخ 2004/10/13أعادت تعيينه لديها مرة أخرى ،ومن ثم فإنه لا يستحق مكافأة\nنهاية الخدمة عن المدة السابقة على إعادة تعيينه ،ويقتصر احتسابها على المدة التالية\nإلعادة التعيين ،ولما كان المطعون ضده لا يماري في أن الطاعنة صرفت المستحق\nله من مكافأة نهاية الخدمة اإلضافية عن مدة خدمته التالية إلعادة تعيينه ،فإن دعواها\nبأحقيته في احتسابها عن المدة السابقة على إعادة التعيين تكون فاقدة لسندها القانوني،\nوإذ خالف الحكم المطعون فيه هذا النظر واعتبر مدة خدمة المطعون ضده السابقة\nعلى إنهاء خدمته والالحقة على إعادة تعيينه مدة خدمة متصلة بمقولة إن قرار الطاعنة\nبفصله للغياب كان باط ًلا وقضى للمطعون ضده بالمكافأة عن المدة السابقة على\nإعادة تعيينه رغم عدم صدور قرار من الطاعنة بإلغاء قرارها السابق بإنهاء خدمة\nالمطعون ضده ،وأن قرارها في هذا الشأن -و ًأيا كان وجه الرأي فيه -قد ترتب عليه\nانقضاء عالقة العمل السابقة ،وال يجوز إلغائه طالما لم يكن بسبب النشاط النقابي\nإعماال للمادة ٧1من قانون العمل الصادر بالقانون رقم 12لسنة 2003فإنه يكون\nً\nفضال عما شابه من فساد في االستدالل قد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "13718",
    "judicialYear": "92",
    "sessionDate": "2023/5/10"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "إلزام شركة شمال الدلتا لتوزيع الكهرباء نفسها باحتساب مدة الخبرة المكتسبة عملياً ومنها\nمدة العمل المؤقت التي قضيت لديها أو بالشركة القابضة لكهرباء مصر .للعاملين المؤهلين أو\nاعتبار من 1٩83/8/12والموجودين بالخدمة في تاريخ العمل بهذه\nًا غير المؤهلين المعينين لديها\nالالئحة .شرطه .استيفاء شروط ضمها المنصوص عليها بالمادة 15من الالئحة .منحهم عالوة\nتساوي العالوة الدورية عن كل سنة من هذه المدة بحد أقصى خمس عالوات تضاف إلى بداية\nمربوط الدرجة المالية للوظيفة التي عينوا عليها .",
  "rule": "إذ نصت المادة ( )15من الئحة نظام العاملين لدى الطاعنة لسنة 2003\n-المقدمة رفق الطعن -على أن \"يتم حساب مدة الخبرة العلمية والعملية واآلثار المترتبة\nثانيا :مدد الخبرة المكتسبة\nعليها في األقدمية واألجر ،وذلك على النحو التالي :أوًلاً ... :\nعمليا للعاملين المؤهلين يدخل في حساب مدة الخبرة العملية\nً عمليا :أ -مدد الخبرة\nً\nللعاملين المؤهلين المدد اآلتية -1 - :المدة التي قضيت أو تقضى بصفة مؤقتة\nبالشركة أو بالشركة القابضة لكهرباء مصر ،ويمنح العامل عند التعيين بداية أجر الفئة\nالمقررة للوظيفة المعين عليها مضافاً إليه قيمة عالوة دورية عن كل سنة من سنوات\nالخبرة التي يتقرر حسابها ...بحد أقصى خمس عالوات ،...وتسرى هذه القواعد\nاعتبار من 1٩83/8/12بشرط أن تحسب مدة\nًا على العاملين الموجودين في الخدمة\nالخبرة السابقة في فئة بداية التعيين ،ويمنح عنها العامل العالوات المقررة فقط في\nتاريخ تعيينه دون إعادة تدرجه في الفئات التالية ،... - :وفي جميع األحوال لا يترتب\nعلى ذلك صرف أي فروق مالية سابقة على تاريخ اعتماد الالئحة ( ...ب) مدد الخبرة\nالمكتسبة عملياً للعاملين غير المؤهلين يدخل في حساب مدة الخبرة العملية للعاملين\nغير المؤهلين المدد اآلتية -1 - :المدة التي قضيت أو تقضى بصفة مؤقتة بالشركة\nأو بالشركة القابضة لكهرباء مصر ،...وتسري هذه القواعد على العاملين غير المؤهلين\nالموجودين بالخدمة والمعينين اعتبا اًر من 1٩83/8/12بشرط أن تحسب مدة الخبرة\nالسابقة في فئة بداية التعيين ،ويمنح عنها العامل العالوات المقررة فقط في تاريخ\nتعيينه دون إعادة تدرجه في الفئات التالية ،... - :ويمنح العامل عند التعيين بداية\nأجر الفئة المقررة للوظيفة المعين عليها مضا ًفا إليها قيمة عالوة دورية عن كل سنة\nمن سنوات الخبرة العملية التي يتقرر حسابها ...بحد أقصى خمس عالوات ،...وفي\nجميع األحوال لا يترتب على ذلك صرف أي فروق مالية سابقة على تاريخ هذه الالئحة\n\" فإن مفاد ذلك أن الشركة الطاعنة ألزمت نفسها باحتساب مدة الخبرة المكتسبة عملياً\nومنها مدة العمل المؤقت التي قضيت لدى الطاعنة أو الشركة القابضة لكهرباء مصر\nاعتبار من 1٩83/8/12\nًا للعاملين المؤهلين أو غير المؤهلين المعينين لديها\nوا لموجودين بالخدمة في تاريخ العمل بهذه الالئحة واحتسابها في أقدمية الوظيفة التي\nعين عليها العامل متى استوفى شروط ضمها المنصوص عليها بهذه المادة ومنحه\nعالوة تساوي العالوة الدورية عن كل سنة من هذه المدة ،وبحد أقصى خمس عالوات\nتضاف إلى بداية مربوط الدرجة المالية للوظيفة التي عين عليها بصفة دائمة دون\nصرف أية فروق مالية عن ذلك في المدة السابقة على العمل بهذه الالئحة.",
  "cases": [
   {
    "caseNo": "17644",
    "judicialYear": "90",
    "sessionDate": "2023/2/22"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "بطالن الئحة نظام العاملين بشركة شمال الدلتا لتوزيع الكهرباء لعدم اعتمادها من وزير\nالكهرباء والطاقة .تضمن المادة 15منها على مزايا أفضل للعاملين .مؤداه .اعتبارها بمنأى عن\nهذا البطالن .م 5ق العمل 12لسنة 2003المقابلة م 4ق العمل 13٧لسنة . 1٩81",
  "rule": "إذ كانت الئحة نظام العاملين -السالف بيانها -باطلة لعدم اعتمادها من\nآنفا -وقد تضمنت\nوزير الكهرباء والطاقة إال أن المادة ( )15منها -والمشار إليها ً\nمزايا أفضل للعاملين لدى الطاعنة -على نحو ما سلف -فإنها تكون بمنأى عن هذا\nالبطالن إعماال للمادة الخامسة من قانون العمل الحالي الصادر بالقانون رقم 12لسنة\n،2003والمقابلة للمادة الرابعة من قانون العمل السابق الصادر بالقانون رقم 13٧\nلسنة .1٩81",
  "cases": [
   {
    "caseNo": "17644",
    "judicialYear": "90",
    "sessionDate": "2023/2/22"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "الحق في ضم مدة الخدمة العسكرية .قصره على المجندين المؤهلين دون غيرهم .\nشرطه .عدم تجاوز أقدميتهم أو مدد خبرتهم مدة أقدمية وخبرة زمالئهم في التخرج المعينين معهم\nبذات الجهة .م 44من القانون 12٧لسنة . 1٩80صدور القانون 152لسنة . 200٩مفاده .\nإلغاء قيد الزميل بالنسبة للمجندين المؤهلين وسريان ذلك بأثر رجعي اعتبا اًر من . 1٩68/12/1\nمؤداه .الحق في ضم مدة خدمتهم العسكرية من هذا التاريخ بدون قيد ومنح المجندين غير المؤهلين\nالذين يتم تعيينهم بتلك الجهات بعد العمل بهذا القانون الحق في ضم مدة الخدمة العسكرية اإللزامية .\nق 152لسنة . 200٩",
  "rule": "مفاد التطور التشريعي للمادة ( )44من قانون الخدمة العسكرية والوطنية\nالصادر بالقانون رقم ۱۲۷لسنة ۱۹۸۰أن المشرع بعد أن كان يقصر الحق في ضم\nمدة الخدمة العسكرية اإللزامية على المجندين المؤهلين الذين يتم تعيينهم بالجهات\nالمنصوص عليها بالمادة ( )44المشار إليها مع التقيد في ذلك بعدم تجاوز أقدميتهم\nأو مدد خبرتهم مدة أقدمية وخبرة زمالئهم في التخرج الذين عِّينوا معهم بذات الجهة،\nعاد وألغى بالقانون رقم 152لسنة - ۲۰۰۹سالف البيان -قيد الزميل بالنسبة\nللمجندين المؤهلين ونص على سريان إلغاء هذا القيد بأثر رجعي اعتبا اًر من\n،1٩68/12/1وأضحى من حق من عِّين منهم اعتبا اًر من هذا التاريخ ضم مدة خدمته\nالعسكرية بدون قيد ،كما منح للمجندين غير المؤهلين الذين يتم تعيينهم بتلك الجهات\nبعد العمل بهذا القانون الحق في ضم مدة الخدمة العسكرية اإللزامية.",
  "cases": [
   {
    "caseNo": "12835",
    "judicialYear": "85",
    "sessionDate": "2022/12/27"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "قضاء المحكمة الدستورية العليا بعدم دستورية نص الفقرة األخيرة من م 44ق 12٧\nلسنة 1٩80المستبدلة بق 152لسنة . 200٩مؤداه .إلغاء سريان األثر الرجعي لهذه المادة\nواإلبقاء على أثرها المباشر .",
  "rule": "بصدور حكم المحكمة الدستورية العليا في القضية رقم 101لسنة 32\nقضائية دستورية\" بتاريخ 2011/٧/31والمنشور بالجريدة الرسمية العدد ( ۳۲مكرر)\nفي ۱3أغسطس سنة ۲۰۱۱بعدم دستورية الفقرة األخيرة من المادة ( )44من قانون\nالخدمة العسكرية والوطنية الصادر بالقانون رقم ۱۲۷لسنة ۱۹۸۰المستبدلة بالقانون\nرقم 152لسنة ۲۰۰۹فيما نصت عليه من أنه \"يعمل بأحكام هذه المادة اعتبا اًر من\n1٩68/12/1بالنسبة إلى المجندين المؤهلين\" فقد ترتب على هذا الحكم زوال األثر\nالرجعي لهذه المادة مع اإلبقاء على أثرها المباشر.",
  "cases": [
   {
    "caseNo": "12835",
    "judicialYear": "85",
    "sessionDate": "2022/12/27"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "أحكام الدستورية .حجيتها مطلقة في مواجهة الكافة وتلتزم بها الدولة بسلطاتها المختلفة .\nتعلقها بالنظام العام .",
  "rule": "النص في المادة 48من قانون المحكمة الدستورية الصادر بالقانون رقم\n48لسنة ۱۹۷۹وفي المادة 4٩من ذات القانون و َّ\nالمعدلة بقرار رئيس الجمهورية\nبالقانون رقم 168لسنة 1٩٩8يدل -وعلى ما جرى عليه قضاء محكمة النقض -\nعلى أن لألحكام الصادرة من المحكمة الدستورية العليا في الدعاوى الدستورية الحجية\nالمطلقة في مواجهة الكافة وبالنسبة إلى الدولة بسلطاتها المختلفة ،وهذه القاعدة متعلقة\nبالنظام العام لا يجوز مخالفتها.",
  "cases": [
   {
    "caseNo": "12835",
    "judicialYear": "85",
    "sessionDate": "2022/12/27"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "انتهاء الهيئة إلى عدم سريان التعديل الذي استحدثه المشرع على المادة 44من قانون\nالخدمة العسكرية والوطنية رقم ۱۲۷لسنة ۱۹۸۰بموجب القانون رقم 152لسنة ۲۰۰۹على\nطبة بأحكام هذه المادة قبل العمل به في . 200٩/12/28\nالعاملين المعينين لدى الجهات المخا َ\nمؤداه .العدول عما دون ذلك .",
  "rule": "إذ نحت بعض أحكام هذه المحكمة إلى ما يخالف هذا النظر( بسريان\nالتعديل الذي استحدثه المشرع على م 44ق ۱۲۷لسنة ۱۹۸۰بموجب ق 152\nطبة بأحكام هذه المادة قبل\nلسنة ۲۰۰۹على العاملين المعينين لدى الجهات المخا َ\nالعمل به في ،)200٩/12/28فإنه يتعين العدول عما قضت به في هذا الشأن وذلك\nباألغلبية المنصوص عليها في المادة الرابعة من قانون السلطة القضائية .",
  "cases": [
   {
    "caseNo": "12835",
    "judicialYear": "85",
    "sessionDate": "2022/12/27"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "التزام المؤسسات الصحفية القومية باألحكام الواردة بالالئحة النموذجية للمؤسسات\nالصحفية القومية الصادرة بالقرار 41لسنة 2008ومنها أحكام قانون الخدمة العسكرية .مخالفة\nالحكم المطعون فيه هذا النظر .خطأ وقصور .",
  "rule": "النص في المادة الثانية من مواد إصدار الالئحة النموذجية للمؤسسات\nالصحفية القومية الصادرة بالقرار رقم 41لسنة 2008والمنشورة بالجريدة الرسمية\nبالعدد رقم \" ۲۸۹تابع أ\" في - 2008/12/21الواجبة التطبيق على النزاع وبما لا\nخالف عليه بين الخصوم -على أنه \" تلتزم المؤسسات الصحفية القومية بأحكام هذه\nالالئحة كحد أدنى ،ويجوز االضافة إليها لصالح العاملين\" وكان النص في المادة\nالثانية من الئحة شئون العاملين الواردة بالالئحة األولى على أنه \" تسري في شأن\nالعاملين والصحفيين في المؤسسات الصحفية القومية القوانين اآلتية :أ ... -ب... -\nج ... -د ... -ه -القانون رقم ۱۲۷لسنة ۱۹۸۰بشأن الخدمة العسكرية الوطنية\"،\nيدل على التزام المؤسسات الصحفية القومية –ومنها المؤسسة المطعون ضدها-\nباألحكام الواردة بالالئحة النموذجية آنفة البيان ومنها بال ريب أحكام قانون الخدمة\nالعسكرية رقم 12٧لسنة ،۱۹۸۰إذ يسري على العاملين بها ومنهم الطاعن ،وإذ\nخالف الحكم المطعون فيه هذا النظر وقضى برفض دعوى الطاعن بطلب ضم مدة\nخدمته العسكرية إلى مدة خدمته بالمؤسسة المطعون ضدها بمقولة إنها من غير\nالمخاطبين بالمادة 44من قانون الخدمة العسكرية سالف الذكر وحجبه ذلك عن بحث\nمدى توافر ضوابط وشروط ضم مدة الخدمة العسكرية الواردة بتلك المادة في حق\nالطاعن فإنه يكون وفضالً عن خطئه في تطبيق القانون قد شابه قصور في التسبيب.\nإنهاء الخدمة :\nإنهاء الخدمة باإلرادة المنفردة :\n\" الحكم على العامل بعقوبة الجناية أو بعقوبة مقيدة للحرية في الجرائم\nالمخلة بالشرف \"\n\" اتهام العامل بارتكاب جرائم االنضمام إلى كيان إرهابي أو قطع الطريق أو تعطيل\nار باألمن القومي للبالد \"\nالمواصالت العامة أو الخاصة وحمل السالح إضراا",
  "cases": [
   {
    "caseNo": "7944",
    "judicialYear": "83",
    "sessionDate": "2023/6/8"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "الجريمة المخلة بالشرف واألمانة .هي التي ترجع إلى ضعف في الخلق وانحراف في\nالطبع .انطباق ذلك الوصف على جرائم استعراض القوة وقطع الطريق وإطالق النار .علة ذلك .\nمانعا لمفهوم الجريمة المخلة\nجامعا ً\nً ددا",
  "rule": "إذ كان المشرع لم يضع تعر ًيفا مح ً\nبالشرف واألمانة إال أنه يمكن تعريفها بأنها تلك الجرائم التي ترجع إلى ضعف في\nالخلق وانحراف في الطبع وهو ما ينطبق على جريمة (استعراض القوة ،قطع الطريق،\nإطالق لا نار) والتي تمثل تعطيل أحكام الدستور والقوانين ومنع مؤسسات الدولة\nوالسلطات العامة من ممارسة أعمالها واالعتداء على الحرية الشخصية للمواطنين\nوغيرها من الحقوق والحريات العامة التي كفلها الدستور والقانون واإلضرار بالسالم\nاالجتماعي.",
  "cases": [
   {
    "caseNo": "12226",
    "judicialYear": "92",
    "sessionDate": "2023/5/30"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "ح ق صاحب العمل في إنهاء عقد العمل .من بين حاالته .توف ر الدليل على إخالل\nالعامل بالتزامه بالمحافظة على كرامة العمل وسلوكه المسلك الالئق به .صدور حكم جنائي نهائي\nبإدانته بارتكاب جناية أو جنحة مخلة بالشرف أو األمانة أو اآلداب العامة .المادتان (/56ز)\nو 12٩من ق العمل .مجرد اتهام العامل بارتكاب جرائم االنضمام إلى كيان إرهابي أو قطع الطريق\nاتهاما\nً ار باألمن القومي للبالد .عده\nأو تعطيل المواصالت العامة أو الخاصة وحمل السالح إضرًا\nيمس شرف العامل وأمانته وكرامة عمله والمسلك الالئق به .مؤداه .افتقاده لشرط حسن السيرة\nوالسمعة الواجب توفره الستم ارره في عمله .أثره .حق صاحب العمل في االختيار بين إنهاء عالقة\nالعمل بإرادته المنفردة أو التربص حتى صدور الحكم النهائي باإلدانة .خضوعه في تقدير ذلك\nلرقابة القضاء .",
  "rule": "إذ كان النص في المادة ( )110من قانون العمل الصادر بالقانون رقم 12لسنة\n2003على أنه \" ...إذا كان عقد العمل غير محدد المدة جاز ٍ\nلكل من طرفيه إنهاؤه بشرط\nأن يخطر الطرف اآلخر كتاب ًة قبل اإلنهاء ،وال يجوز لصاحب العمل أن ينهي هذا العقد\nإال في حدود ما ورد بالمادة ( )6٩من هذا القانون أو ثبوت عدم كفاءة العامل طبًقا لما\nتنص عليه اللوائح المعتمدة ،\"...والنص في المادة ( )12٩من ذات القانون على أن\nمبرما إلنجاز عمل معين إذا\n\"لصاحب العمل أن ينهي عقد العمل ولو كان محدد المدة أو ً\nنهائيا بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة ماسة بالشرف أو\nحكم على العامل ً\nاألمانة أو اآلداب العامة ،وذلك ما لم تأمر المحكمة بوقف تنفيذ العقوبة\" ،مؤداه :أن لصاحب\nالعمل -بحسب األصل -الحق في إنهاء عقد العمل إذا ثبت لديه الدليل على ارتكاب\nالعامل لفعل يعد من قبيل إخالله بالتزاماته المنصوص عليها في المادة ( )56الواردة بالباب\nالخامس من هذا القانون بشأن واجبات العامل ،ومنها ما أوجبه عليه نص الفقرة (ز) من\nاستثناء من\nً هذه المادة من \"أن يحافظ على كرامة العمل ،وأن يسلك المسلك الالئق به\" ،و\nهذا األصل العام قيد حقه في اإلنهاء حال اتهام العامل بارتكاب جناية أو جنحة مخلة\nبالشرف أو األمانة أو اآلداب العامة خارج دائرة العمل بوجوب صدور حكم جنائي نهائي\nبإدانة العامل؛ باعتبار الحكم هو الدليل على ثبوت الواقعة في حقه ،وهو حال يختلف عما\nإذا كان مجرد االتهام بارتكاب العامل للفعل المكون للجناية أو الجنحة ينطوي في ذاته على\nمساس بكرامة العمل والمسلك الالئق به على نحو يفقده لشرط حسن السيرة والسمعة الذي\nٍ\nفحينئذ يكون لصاحب العمل الحق بالخيار فيما هو شرط ابتداء واستمرار لعالقة العمل،\nبين إنهاء عالقة العمل بإرادته المنفردة أو التربص حتى صدور الحكم النهائي بإدانة العامل.\nلما كان ذلك ،فإن اتهام العامل بجرائم االنضمام إلى كيان إرهابي محظور أو قطع الطريق\nار باألمن القومي للبالد يع د\nأو تعطيل المواصالت العامة أو الخاصة وحمل السالح إضرًا\nاتهاما بما يمس شرف العامل وأمانته وكرامة عمله ،ويفقده بالتبعية لشرط\n-وال ريب ً -\nٍ\nوحينئذ يكون صاحب العمل حسن السيرة والسمعة الواجب توافره فيه الستم ارره في عمله،\nفي إنهائه لخدمة العامل بالخيار فيما بين التربص حتى صدور الحكم النهائي بإدانته أو\nتقدير منه لفقده شرط حسن السيرة والسمعة ومن\nاستعمال حقه في اإلنهاء باإلرادة المنفردة؛ ًا\nثم افتقاده للثقة فيه ،ويخضع في تقديره لذلك -وكما هو الحال في جميع حاالت اإلنهاء\nباإلرادة المنفردة -لرقابة القضاء.",
  "cases": [
   {
    "caseNo": "12226",
    "judicialYear": "92",
    "sessionDate": "2023/5/30"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "ثبوت انحراف الشركة المطعون ضدها عن التسوية التي قبلتها ابتداء ومنعها الطاعن\nمن العمل دون مبرر .مؤداه .تعسفها في إنهاء خدمته الموجب للتعويض .مخالفة الحكم المطعون\nفيه هذا النظر وقضاؤه برفض طلبي الطاعن بالتعويض ومقابل مهلة اإلخطار .خطأ وفساد .",
  "rule": "إذ كان الثابت باألوراق أن الطاعن تقدم بشكوى لمكتب العمل المختص\nبتاريخ 2014/6/٩تضرر فيها من قيام المطعون ضدها بمنعه وباقي المهندسين\nبقسم األجهزة الطبية من العمل اعتبا اًر من 2014/6/4وذلك بعد اتهامها بالغش\nالتجاري في أعمال هذا القسم من قبل النيابة العامة وأنهم حرروا بذات التاريخ األخير\nالمحضر رقم ...لسنة 2014إداري الدقي إلثبات ذلك وأثناء إجراءات التسوية أمام\nمكتب العمل أبدت المطعون ضدها أنها لا تمانع تسوية المنازعة ودياً وعودة الطاعن\nللعمل وعلى أثر إخطار مكتب العمل للطاعن وباقي المهندسين بالعودة للعمل توجهوا\nلمباشرة عملهم إال أنه تم منعهم مرة أخرى بتاريخ 2014/٧/5فحرروا عن ذلك\nالمحضر رقم ...لسنة ۲۰۱4إداري الدقي وكان ما بدر من المطعون ضدها قد\nأفصح بشكل جلي عن عدم مصداقيتها في التسوية الودية بل سلكت طريقاً آخر كشف\nعن حقيقة مقصودها تمثل في اتخاذها اإلجراءات القانونية المقررة في حالة انقطاع\nالعامل عن العمل وإنذار الطاعن بالفصل وإنهاء خدمته اعتبا اًر من ۲۰۱4/6/15\nطبقاً للثابت من الشهادة الصادرة من الهيئة القومية للتأمين االجتماعي وهو ما يعد\nمن جانبها انحرافاً عن التسوية التي قبلتها ابتداء ويؤكد على صحة واقعة منعها الطاعن\nمن العمل دون مبرر طبقاً لداللة المستندات المشار اليها سلفاً ويثبت تعسفها في إنهاء\nخدمته الموجب للتعويض ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى برفض\nطلبي الطاعن بالتعويض ومقابل مهلة اإلخطار على سند من أنه لم يمتثل لما أبدته\nالمطعون ضدها من تسوية ودية ،وأن فصله كان بسبب الغياب غير المشروع وإنذار\nالمطعون ضدها له بذلك باإلنذارين المؤرخين ،2014/6/21 ،15وهي أسباب قاصرة\nلا تنهض دليالً على أن إنهاء خدمة الطاعن مبر اًر وتتعارض مع داللة المستندات\nالتي تثبت واقعة منعه من العمل وانحراف المطعون ضدها عن استكمال التسوية الودية\nالتي ادعت بقبولها على نحو ما سلف ،فإنه يكون فضالً عن خطئه في تطبيق القانون\nقد عابه الفساد في االستدالل.",
  "cases": [
   {
    "caseNo": "9745",
    "judicialYear": "90",
    "sessionDate": "2023/5/21"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "انتهاء خدمة العامل .أثره .التزام صاحب العمل بتسليمه شهادة خبرة يبين فيها مدة\nخدمته ونوع العمل الذي كان يقوم به وأن يرد إليه ما يكون قد أودعه لديه من أوراق .م 130من\nقانون العمل .",
  "rule": "أوجب المشرع بمقتضى نص المادة 130من قانون العمل منه التزاماً على\nصاحب العمل بأن يسلم العامل عند انتهاء خدمته شهادة خبرة يبين فيها مدة خدمته\nونوع العمل الذي كان يقوم به وأن يرد إليه ما يكون قد أودعه لديه من أوراق.",
  "cases": [
   {
    "caseNo": "9745",
    "judicialYear": "90",
    "sessionDate": "2023/5/21"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "ثبوت أن المطعون ضدها لم تقدم ما يفيد صرفها ألجر الطاعن وتسليمة مسوغات\nالتعيين ،وما يفيد حصوله على إجازاته أو تنازله عنها كتابياً .أثره يحق له اقتضاء هذه الحقوق .\nمخالفة الحكم المطعون فيه هذا النظر .خطأ .",
  "rule": "إذ كان الثابت باألوراق أن المطعون ضدها لم تقدم ما يفيد صرفها ألجر\nالطاعن عن المدة من ۲۰۱4 /6/1حتى ۲۰۱4/6/4وتسليمة مسوغات التعيين،\nكما لم تقدم ما يفيد حصوله على إجازاته أو تنازله عنها كتابياً ومن ثم يكون له الحق\nفي اقتضاء هذه الحقوق ،وإذ خالف الحكم المطعون فيه هذا النظر ورتب على قضاءه\nبرفض طلب التعويض إلغاء الحكم المستأنف ورفض الدعوى برمتها رغم أن ما استند\nإليه الحكم بشأن رفض طلب التعويض لا يصلح سبباً صريحاً أو ضمنياً لحمل قضائه\nبرفض باقي الطلبات في الدعوى المتعلقة بالحقوق المشار إليها سلفا بما يعيبه.",
  "cases": [
   {
    "caseNo": "9745",
    "judicialYear": "90",
    "sessionDate": "2023/5/21"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "للعامل العدول عن تقديم استقالته خالل أسبوع من قبول صاحب العمل لها .م 11٩\nق العمل 12لسنة . 2003علة ذلك .",
  "rule": "إذ كان المشرع وتحسباً لمظنة أن يكون العامل قد تعرض إلكراه اضطره إلى\nتقديم االستقالة فقد منحه فرصة العدول عنها خالل أسبوع من قبول صاحب العمل لها\nوفقاً لما تقضي به المادة 11٩من قانون العمل الصادر بالقانون رقم 12لسنة .2003",
  "cases": [
   {
    "caseNo": "16660",
    "judicialYear": "91",
    "sessionDate": "2023/2/22"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "التعيين في الوظائف التخصصية بشركة النصر للبترول .كيفيته .بموجب عقد تدريب\nبناء على اإلعالن عنها .شرطه .تضمنه مسمى الوظيفة وموقعها من الهيكل التنظيمى ومستواها\nواألجر المقرر لها واالشتراطات الالزم توافرها فيمن يشغلها .احتساب األقدمية في هذه الوظائف\nمن تاريخ التعيين فيها .االستثناء .أن تكون الخبرة من الشروط التي تضمنها اإلعالن لشغلها .",
  "rule": "مفاد المواد 32 ، 30 ، 2٩ ، 28 ، 26 ، 25من الئحة نظام العاملين\nلدى الطاعنة (شركة النصر للبترول) الصادرة نفاذاً للمادة ٩من القانون رقم 20لسنة\n1٩٧6في شأن الهيئة المصرية العامة للبترول أن التعيين في الوظائف التخصصية\nيكون بموجب عقد تدريب بناء على اإلعالن عنها الذي يتعين أن يتضمن مسمى\nالوظيفة وموقعها من الهيكل التنظيمي ومستواها واألجر المقرر لها واالشتراطات الالزم\nتوافرها فيمن يشغلها ،وتحسب األقدمية في هذه الوظائف من تاريخ التعيين فيها ما لم\nتكن الخبرة من الشروط التي تضمنها اإلعالن لشغلها.",
  "cases": [
   {
    "caseNo": "5547",
    "judicialYear": "75",
    "sessionDate": "2022/10/12"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "إقرار مؤسسة أخبار اليوم بصحيفة الطعن بأن حافز المؤسسة يعتبر ً\nبديال لكافة الحوافز\nالتي تصرفها للعاملين بها في كافة القطاعات .مناطه .عدم استثناء العاملين بقطاع اإلعالنات\nمن صرف هذا الحافز .قضاء الحكم المطعون فيه للمطعون ضدهم السبعة األول العاملين بقطاع\nاإلعالنات بهذا الحافز .صحيح .",
  "rule": "إذ كانت المؤسسة الطاعنة قد أقرت بصحيفة الطعن أن قرار مجلس إدارتها\nرقم 46لسنة 2011نص في المادة السادسة منه على أن \"حافز المؤسسة يعتبر\nبديال لكافة الحوافز التي تصرفها المؤسسة للعاملين بها في كافة القطاعات\" ،ومقتضى\nً\nذلك أن هذا القرار لم يستثني العاملين بقطاع اإلعالنات من صرف هذا الحافز ،ولما\nكان هذا القرار ملزم للمؤسسة الطاعنة ،فإن الحكم المطعون فيه إذ قضى للمطعون\nاعتبار من 2013/1/1\nًا ضدهم السبعة األول العاملين بقطاع اإلعالنات بهذا الحافز\nلا يكون قد خالف القانون.",
  "cases": [
   {
    "caseNo": "9868",
    "judicialYear": "91",
    "sessionDate": "2023/2/22"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "مجلس إدارة مؤسسة أخبار اليوم هو المختص بوضع الئحة األجور .اعتمادها من\nجمعيتها العمومية .مؤداه .اعتبارها ملزمة للمؤسسة والعاملين لديها .م 63ق ٩6لسنة . 1٩٩6\nخلو األوراق مما يثبت مصادقة مجلس اإلدارة على قرار صرف عمولة مكمل الحد األقصى للعاملين\nبقطاعات اإلعالنات أو اعتماده من الجمعية العمومية لها .أثره .بطالن القرار .قضاء الحكم\nالمطعون فيه برفض دعوى الطاعنة .مخالفة للقانون .علة ذلك .",
  "rule": "مفاد المادة 63من قانون تنظيم الصحافة المشار إليه -وعلى نحو ما سلف\nبيانه -أن مجلس إدارة المؤسسة الطاعنة هو المختص بوضع الئحة األجور ،وأن هذه\nالالئحة ملزمة للمؤسسة والعاملين لديها متى اعتمدت من جمعيتها العمومية ،ولما كان\nالمطعون ضدهم السبعة األول قد أقروا بصحيفة الدعوى أن المشرف العام على\nقطاعات اإلعالنات هو الذي أصدر القرار المقرر لصرف عمولة مكمل الحد األقصى\nاعتبار من 2010/٧/1وإذ خلت األوراق مما يثبت أن\nًا للعاملين بقطاعات اإلعالنات\nمجلس إدارة الطاعنة المختص بتقرير نظام األجور قد صادق على هذا القرار ،أو ما\nيثبت اعتماده من الجمعية العمومية للطاعنة ،فإن هذا القرار يكون ً\nباطال حابط األثر،\nويكون ما صرف للمطعون ضدهم من مبالغ مالية نفا ًذا لهذا القرار ً\nفاقدا لسنده القانوني،\nويتعين القضاء بإلزامهم بردها للطاعنة بذات القدر الثابت بسجالت صرف األجور\nلدى الطاعنة ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى برفض دعوى الطاعنة\nبمقولة عدم وجود نص الئحي يلزم هؤالء المطعون ضدهم برد هذه المبالغ ،فإنه يكون\nقد خالف القانون.",
  "cases": [
   {
    "caseNo": "9868",
    "judicialYear": "91",
    "sessionDate": "2023/2/22"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "أحكام قانون تنظيم الصحافة ٩6لسنة 1٩٩6وقانوني العمل 13٧لسنة 12 ،1٩81\nلسنة 2003والئحة األجور التي يضعها مجلس إدارة أي من المؤسسات القومية الصحفية وتعتمدها\nجمعيتها العمومية .اعتبارها األساس في تنظيم العالقة بين هذه المؤسسات والعاملين بها .عدم\nجواز مطالبة العامل بأجر يجاوز األجر المنصوص عليه بالئحة األجور .االستثناء .إلزام\nالمؤسسة نفسها بزيادتها .",
  "rule": "مؤدى النص في المادتين 4/63 ،56من القانون رقم ٩6لسنة 1٩٩6\nبشأن تنظيم الصحافة -المنطبق على واقعة النزاع -على أن أحكام قانون تنظيم\nالصحافة -المشار إليه -وقانون العمل الخاص الصادر بالقانون 13٧لسنة 1٩81\nومن بعده قانون العمل الصادر بالقانون رقم 12لسنة 2003والئحة األجور التي\nيضعها مجلس إدارة ًأيا من المؤسسات القومية الصحفية وتعتمدها جمعيتها العمومية\nهي األساس في تنظيم العالقة بين هذه المؤسسات والعاملين بها ،وأنه لا يجوز للعامل\nالمطالبة بأجر يجاوز األجر المنصوص عليه بالئحة األجور إال إذا قررت المؤسسة\nزيادة هذه األجور فيكون قرارها في هذه الحالة ً\nملزما لها.",
  "cases": [
   {
    "caseNo": "9868",
    "judicialYear": "91",
    "sessionDate": "2023/2/22"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "معيار تقدير حقوق العامل لدى صاحب العمل .مناطه .عدد سنوات الخدمة .\nماهيتها .جملة المدة التي قضاها العامل في خدمة صاحب العمل سواء استغرقها عقد عمل واحد\nأو أكثر .مؤداه .عقود العمل محددة المدة تعد بمثابة وحدة واحدة لا تتج أز في حساب حقوق\nالعامل .المواد ۲۰۱ ،۱۲6 ،۱۲۲ ،۹4 ،۹۱ ،4٧ق 12لسنة . ۲۰۰۳",
  "rule": "إذ كان مفاد المواد 201 ،126 ،122 ،٩4 ،٩1 ،4٧من قانون العمل\nرقم 12لسنة ،۲۰۰۳واجب التطبيق أن المشرع اعتد بعدد سنوات الخدمة كمعيار\nتقدر على أساسه حقوق العامل لدى صاحب العمل ،وقد جاءت عبارة \"سنوات الخدمة\"\nَّ\nعامة بغير تخصيص مطلقة بغير قيد فتنصرف إلى جملة المدة التي قضاها العامل\nفي خدمة صاحب العمل سواء استغرقها عقد عمل واحد أو أكثر ،وبما مؤداه أن عقود\nالعمل محددة المدة تعد بمثابة وحدة واحدة لا تتج أز في مقام حساب أي من الحقوق\nالتي كفلتها النصوص المتقدم بيانها ويحسب على أساسها حقوق العامل.",
  "cases": [
   {
    "caseNo": "20462",
    "judicialYear": "88",
    "sessionDate": "2022/11/20"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "العقد شريعة المتعاقدين .لا يجوز نقضه أو تعديله إال باتفاق الطرفين أو لألسباب التي\nيقررها القانون .التزام المتعاقدين بتنفيذ العقد وفقاً لما اشتمل عليه وبما يوجبه حسن النية .إخالل\nأياً منهما بتنفيذ التزامه عيناً .مؤداه .الحكم عليه بالتعويض .شرطه .كون عدم تنفيذ االلتزام لا\nيرجع لسبب أجنبي .إثبات الخطأ في المسئولية العقدية .كفايته .بثبوت عدم تنفيذ المتعاقد\nاللتزاماته المترتبة على العقد .االستثناء .قيامه بإثبات أن عدم التنفيذ مرجعه قوة قاهرة أو بسبب\nأجنبي أو بخطأ المتعاقد اآلخر .المواد 215 ،148 ، 1/14٧مدني .",
  "rule": "إذ كان مفاد المواد 215 ،148 ،1/14٧من القانون المدني أن العقد شريعة\nالمتعاقدين لا يجوز نقضه أو تعديله إال باتفاق الطرفين أو لألسباب التي يقررها\nالقانون ،ويلتزم المتعاقدين بتنفيذ العقد وفقاً لما اشتمل عليه ،وبما يوجبه حسن النية،\nفإذا أخل أياً منهما بتنفيذ التزامه عيناً حكم عليه بالتعويض متى كان عدم تنفيذ االلتزام\nلا يرجع للسبب األجنبي ،ويكفي إلثبات الخطأ في المسئولية العقدية ثبوت عدم تنفيذ\nالمتعاقد اللتزاماته المترتبة على العقد ،وال ترفع عنه المسئولية العقدية إال إذا قام هو\nبإثبات أن عدم التنفيذ يرجع إلى قوة قاهرة أو بسبب أجنبي أو بخطأ المتعاقد اآلخر.",
  "cases": [
   {
    "caseNo": "4289",
    "judicialYear": "81",
    "sessionDate": "2022/10/12"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "توقيع المطعون ضده على إقرار باستم ارره بالعمل لدى الطاعنة خمس سنوات بعد عودته\nمن دورة تدريبية بالخارج أوفدته إليها الطاعنة .مفاده .صدور إيجاب عنها بإيفاده لتلك الدورة\nالتدريبية على نفقتها الخاصة وقبول بتعهده بالعمل لديها لتلك المدة بعد عودته .مؤداه .انعقاد عقد\nأي منهما بالتزاماته الناشئة عنه .أثره .الحكم عليه بالتعويض .طلب\nبينهما ملزم لطرفيه .إخالل ّ\nالطاعنة بإلزام المطعون ضده أن يؤدي لها قيمة تكلفة الدورة التدريبية .حقيقته .طلب بالتعويض\nعن األضرار التي لحقت بها من إخالل األخير بالتزامه التعاقدي .مخالفة الحكم المطعون فيه\nذلك .خطأ وقصور .علة ذلك .",
  "rule": "إذ كان إيفاد الطاعنة للمطعون ضده لدورة تدريبية بالواليات المتحدة األمريكية\n-وعلى النحو الذي سجله الحكم بمدوناته -وبما لا يماري فيه المطعون ضده عن\nالفترة من 2006/2/12حتى 2006/3/12وتوقيع المطعون ضده على إقرار يلتزم\nبموجبه باالستمرار بالعمل لدى الطاعنة لمدة خمس سنوات بعد تلقيه هذا التدريب ينبئ\nعن أن الطاعنة قد صدر عنها إيجاب تعهدت فيه بإيفاد المطعون ضده في دورة\nتدريبية بالواليات المتحدة األمريكية على نفقتها الخاصة عن المدة من 2006/2/12\nحتى 2006/3/12مقابل تعهده بالعمل لديها لمدة خمس سنوات بعد تلقيه هذا\nالتدريب ،وقد صادف هذا اإليجاب قبوالً من المطعون ضده ،وحرر بذلك اإلقرار\nالمشار إليه آنفاً فانعقد بذلك عقداً بينه وبين الطاعنة وفقاً لما تقضي به المادتين\n،8٩من القانون المدني ،وهذا العقد ملزم لطرفيه ،فإذا أخل ُّ\nأي منهما بالتزاماته\nالناشئة عنه ،حكم عليه بالتعويض متى كان اإلخالل غير راجع للسبب األجنبي،\nويضحى طلب الطاعنة بإلزام المطعون ضده أن يؤدي لها قيمة تكلفة الدورة التدريبية\nلعدم استم ارره في العمل مدة خمس سنوات بعد تلقيه هذا التدريب ،هو في حقيقته\nطلباً بالتعويض عن األضرار التي لحقت بها من جراء عدم تنفيذ المطعون ضده\nاللتزامه التعاقدي الناشئ عن العقد سالف الذكر تعويضاً قدرته بقيمة المبالغ التي\nتكبدتها في تكاليف هذه الدورة التدريبية ،وإذ لم يلتزم الحكم المطعون فيه بهذا التكييف\nالقانوني الصحيح لطلبات الطاعنة في الدعوى ،وقضى برفضها تأسيساً على أن\nالطاعنة اكتفت بطلب إلزام المطعون ضده بالوفاء لها بقيمة تكلفة الدورة التدريبية،\nوإن اإلقرار لم يتضمن إلزامه بذلك ،وأنها لم تطلب التعويض عن اإلخالل بالمسئولية\nالعقدية ،ملتزماً ظاهر الوصف الذي أطلقته الطاعنة على طلبها في الدعوى ،فإنه\nيكون قد أخطأ في تطبيق القانون ،وإذ حجبه هذا الخطأ عن بحث مدى توافر الخطأ\nالعقدي في جانب المطعون ضده واألضرار الناجمة عنه إن وجدت ،فإنه يكون معيباً\nأيضاً بالقصور في التسبيب.\n\" أثر تضمن عقد العمل نص ا يفيد تجديده مرات متوالية دون تحديدها في\nظل أحكام قانون العمل القديم 137لسنة \" 1981",
  "cases": [
   {
    "caseNo": "4289",
    "judicialYear": "81",
    "sessionDate": "2022/10/12"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "عقد العمل محدد المدة .ماهيته .اتفاق طرفيه على تحديد نهايته بواقعة مستقبلة محققة\nالوقوع لا تتوقف على إرادة أحدهما .االتفاق مقدماً عند التعاقد على تجديده مرات متوالية دون\nتحديد عددها أو النص على االمتداد التلقائي للعقد .مؤداه .العقد غير محدد المدة .م ٧2ق\n13٧لسنة 6٧٩ ،۱۹۸۱من القانون المدني .تنظيم تجديد العقد محدد المدة باتفاق صريح .م\n106ق 12لسنة . 2003",
  "rule": "مفاد النص في المادة ٧2من قانون العمل الصادر بالقانون 13٧لسنة\n- ۱۹۸۱المقابلة للمادة 105من قانون العمل الصادر بالقانون 12لسنة - 2003\nوالمادة 6٧٩من القانون المدني أن عقد العمل محدد المدة هو العقد الذي يتفق طرفاه\nعلى تحديد نهايته بواقعة مستقبلة محققة الوقوع ،لا يتوقف تحققها على إرادة أحد\nالطرفين ،ويصبح هذا العقد غير محدد المدة عند االتفاق مقدماً عند التعاقد على\nتجديده مرات متوالية إذا لم يحددا وقت التعاقد عدد مرات التجديد ،وكذلك النص على\nاالمتداد التلقائي للعقد الذي يجعل المدة غير محددة أو متوقعة من البداية ،إال أن\nقانون العمل الجديد رقم 12لسنة ۲۰۰۳وإن ترك أحكام التجديد الضمني على حالها،\nقد نظم تجديد العقد المحدد المدة باتفاق صريح وفقاً للمادة 106منه.",
  "cases": [
   {
    "caseNo": "13020",
    "judicialYear": "91",
    "sessionDate": "2022/11/6"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "نشوء عالقة العمل بين الطاعنة والمطعون ضدها في ظل أحكام قانون العمل القديم\n13٧لسنة 1٩81وتضمن عقد العمل نصاً يفيد تجديده مرات متوالية دون تحديدها .أثره .العقد\nغير محدد المدة .االستمرار في تنفيذه دون إبرام عقد جديد باتفاق صريح على التجديد .مؤداه .\nيحق لطرفيه إنهاؤه .شرطه .اإلخطار وكفاية أسباب اإلنهاء ومشروعيتها .اإلخطار باإلنهاء لا\nيؤثر على وجود العقد وال على ما يرتبه من التزامات .مخالفة الحكم المطعون فيه هذا النظر\nوقضائه برفض طلب التعويض مقابل مهلة اإلخطار استناداً لكون العقد مؤقت وإعمال قانون العمل\nرقم 12لسنة . 2003خطأ .",
  "rule": "إذ كان الثابت من األوراق أن عالقة العمل بين الطاعنة والمطعون ضدها\nقد نشأت في ظل أحكام قانون العمل القديم رقم 13٧لسنة ۱۹۸۱بموجب العقد\nالمؤرخ 2001/11/18ونص في المادة الرابعة منه على أن مدة العقد سنة دراسية\nتبدأ من نوفمبر 2001وتنتهي في نهاية أكتوبر ،2002ويتجدد العقد إلى مدد سنوية\nمن تاريخ انتهاء العقد باتفاق الطرفين ما لم يخطر أحد الطرفين اآلخر بعدم رغبته في\nالتجديد قبل انتهاء العقد أو أية مدة مجددة بمدة لا تقل عن ثالثين يوماً ،فإن سلوك\nالمتعاقدين -الطاعنة والمطعون ضدها -ونيتهما قد انصرفت منذ بداية التعاقد إلى\nتجديد العقد عدة مرات متوالية لم يحدد عددها وهو ما يجعل العقد منذ بدايته غير\nمحدد المدة ،وال يغير من ذلك سريان قواعد قانون العمل الجديد رقم ۱۲لسنة 2003\nالمنشور بتاريخ - 2003/4/٧والمعمول به بعد ٩0يوماً من اليوم التالي لتاريخ\nنشره ،إذ إن الطرفين لم يبرما عقداً جديداً باتفاق صريح على التجديد وإنما استم ار في\nتنفيذ العقد وفق بنوده وقت إبرامه ،ولئن كان – ووفقاً لما سلف -إن عقد العمل الذي\nيحكم هذه العالقة هو عقد عمل غير محدد المدة ؛ فإن ذلك لا يعني أنه عقد مؤبد،\nوإنما يحق لطرفيه إنهاؤه بشرط اإلخطار وكفاية أسباب اإلنهاء ومشروعيتها ،وكان من\nالمقرر أن اإلخطار باإلنهاء لا يؤثر على وجود العقد وال على ما يرتبه من التزامات\nفي ذمة طرفيه .لما كان ذلك ،وكان الحكم المطعون فيه قد خالف هذا النظر وقضى\nبرفض طلب التعويض مقابل مهلة اإلخطار بقالة إن عقد العمل المؤرخ\n2001/11/18هو عقد مؤقت ومدته سنة وأعمل نصوص المواد ،105 ،1/104\n،1/106من قانون العمل رقم 12لسنة 2003فإنه يكون معيباً بالخطأ في تطبيق\nالقانون ،وقد حجبه هذا الخطأ عن بحث مدى صحة اإلجراءات التي اتخذتها المطعون\nضدها بشأن الفصل للغياب أو ما تمسكت به الطاعنة من منعها من دخول العمل.",
  "cases": [
   {
    "caseNo": "13020",
    "judicialYear": "91",
    "sessionDate": "2022/11/6"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "أحقية رب العمل في إعادة تنظيم منشأته وتعديل شروط عقد العمل بصفة مؤقتة بأن\nيكلف العامل بعمل غير متفق عليه أو االنتقاص من أجره .شرطه .قيام مبرر اقتصادي لذلك .\nأحقية العامل في إنهاء عقد العمل إذا لم يقبل التعديل .المواد من 1٩6إلى ۲۰۱ق ۱۲لسنة\n. ۲۰۰۳مؤداه .التزام صاحب العمل عند إنهاء العقد في الحالة السالفة بأداء مكافأة تعادل األجر\nالشامل لشهر عن كل سنة من الخمس سنوات األولى من الخدمة وشهر ونصف عن كل سنة تالية .\nعلة ذلك .\nخاصا في المواد من 1٩6إلى ۲۰۱من قانون\nتنظيما ً\nً القاعدة :إن المشرع وضع\nالعمل رقم ۱۲لسنة ۲۰۰۳حالة قيام مبرر اقتصادي يضطر معه صاحب العمل\nكليا أو جز ًئيا بأن منحه حق تنظيم منشأته واتخاذ ما يراه من الوسائل\nلوقف نشاطه ً\nإلعادة تنظيمها وإن أدى به ذلك إلى تضييق دائرة نشاطه أو ضغط مصروفاته متى\nرأى من ظروف العمل ما يدعو إليه ،وبما يستتبع وقف عقد عمل بعض عماله أو\nاالستغناء عنهم لفترة من الزمن أو بصفة نهائية ،ذلك فقد رخص المشرع لصاحب\nوبدال من فصم عرى العالقة التعاقدية أن يعدل من شروط\nالعمل حالة قيام هذا المبرر ً\nالعقد بصفة مؤقتة ،وله على األخص أن يكلف العامل بعمل غير متفق عليه ولو كان\nيختلف عن عمله األصلي أو أن ينتقص من أجره بما لا يقل عن الحد األدنى لألجور،\nوفي المقابل لم يلزم العامل بقبول التعديل الوراد على شروط عقد العمل ،فرخص له\nفي هذه الحالة الحق في إنهاء عقد العمل دون أن يلتزم باإلخطار ،وألزم المشرع\nبموجب الفقرة األخيرة من المادة ۲۰۱من هذا القانون صاحب العمل عند إنهاء العقد\nابتداء أو لرفض العامل شروط صاحب\nً ألسباب اقتصادية سواء ولج إلى هذا الخيار\nالعمل لتعديل العقد أن يؤدي للعامل الذي أنهى عقده مكافأة تعادل األجر الشامل\nلشه ر عن كل سنة من الخمس سنوات األولى من سنوات الخدمة وشهر ونصف عن\nكل سنة تجاوز ذلك؛ وهو نوع خاص من التعويض كفله المشرع رغم انتفاء الخطأ من\nجانب صاحب العمل أساسه فكرة الحماية المقترنة بعنصر التبعية التي تقوم عليها\nعالقات العمل وبهدف تحقيق العدالة ذات المضمون االجتماعي.\nالموجز :محكمة الموضوع .التزامها بتقصي الحكم القانوني الصحيح المنطبق على العالقة بين\nطرفي دعوى التعويض .عدم تقيدها بطبيعة المسئولية التي استند إليها المضرور أو النص القانوني\nتغيير لسبب الدعوى أو موضوعها مما لا تملكه\nًا الذي اعتمد عليه .عله ذلك .عدم اعتبار ذلك\nالمحكمة من تلقاء نفسها .خطأها في ذلك .مؤداه .جواز الطعن في الحكم بطريق النقض لمخالفته\nالقانون ولو لم يكن صاحب الشأن قد نبه محكمة الموضوع له .تقليص نشاط المطعون ضدها\nوتعديلها شروط عقد الطاعن ونقله لقيام مبرر اقتصادي .غير ملزم له .أثره .استحقاقه للمكافأة\nالمقررة بالفقرة األخيرة من المادة ۲۰۱من قانون العمل .مخالفة الحكم االبتدائي المؤيد بالحكم\nالمطعون فيه هذا النظر .خطأ .",
  "rule": "إذ كان يتعين على محكمة الموضوع -على ما جرى به قضاء محكمة\nالنقض -في كل حال أن تتقصى من تلقاء نفسها الحكم القانوني الصحيح المنطبق\nعلى العالقة بين طرفي دعوى التعويض وأن تنزله على الواقعة المطروحة عليها،\nباعتبار أن كل ما تولد به للمضرور حق في التعويض عما أصابه من ضرر قبل من\nأحدثه أو تسبب فيه إنما هو السبب المباشر المولد للدعوى بالتعويض ،مهما كانت\nطبيعة المسئولية التي استند إليها المضرور من تأييد طلبه أو النص القانوني الذي\nاعتمد عليه في ذلك؛ ألن هذا االستناد يعتبر من وسائل الدفاع في دعوى التعويض\nالتي يتعين على محكمة الموضوع أن تأخذ منها ما يتفق وطبيعة النزاع المطروح عليها،\nتغيير لسبب الدعوى أو موضوعها\nوأن تنزل حكمه على واقعة الدعوى ،وال يعد ذلك منها ًا\nمما لا تملكه من تلقاء نفسها ،فإن هي أخطأت في ذلك جاز لمن له مصلحة من\nالخصوم أن يطعن في الحكم بطريق النقض على أساس مخالفته للقانون ولو لم يكن\nقد نبه محكمة الموضوع إلى قواعد المسئولية الواجبة التطبيق اللتزامها هي بإعمال\nأحكامها من تلقاء نفسها .لما كان ذلك ،وكان الثابت باألوراق -ومن المذكرة الداخلية\nالتي حررتها المطعون ضدها والمؤرخة بتاريخ 201٧/11/1وعلى ما حصله منها\nاقتصاديا قام لدى المطعون\nً مبرر\nتقرير الخبير المرفق صورته الرسمية باألوراق -أن ًا\nضدها دعاها إلى تقليص نشاطها في مجال صيانة شبكات المحمول وإغالق مقارها\nعددا من العاملين ومنهم الطاعن إلى المركز الرئيس\nبالمحافظات نقلت على إثره ً\nبالقاهرة للعمل بنشاط آخر من أنشطتها ،وبما مؤداه أن المطعون ضدها عدلت من\nشروط عقد الطاعن وقررت نقله لمركزها الرئيس للعمل بعمل غير متفق عليه في هذا\nالعقد ،وهو ما لا يلزمه ويحق له عدم تنفيذ قرار النقل ،وبالتالي فإنه يستحق مبلغ\nالمكافأة المقرر بالفقرة األخيرة من المادة ۲۰۱من قانون العمل ،وإذ خالف الحكم\nاالبتدائي المؤيد ألسبابه بالحكم المطعون فيه هذا النظر وقضى برفض طلب التعويض\nعن الفصل ودون أن يتقصى الحكم القانوني الذي يتفق مع طبيعة النزاع -على ضوء\nالفقرة األخيرة من المادة 201المشار إليها والتي توافرت شروط إعمالها في الدعوى -\nفإنه يكون قد أخطأ في تطبيق القانون.",
  "cases": [
   {
    "caseNo": "3735",
    "judicialYear": "92",
    "sessionDate": "2023/3/19"
   },
   {
    "caseNo": "3735",
    "judicialYear": "92",
    "sessionDate": "2023/3/19"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "تعديل صاحب العمل لشروط العقد لقيام مبرر اقتصادي .عدم قبول العامل لهذا\nالتعديل .أثره .عدم استحقاقه لمقابل مهلة اإلخطار .علة ذلك .فسخ العقد من جانب العامل .\nالتزام الحكم المطعون فيه هذا النظر .صحيح .انطواء أسبابه على تقريرات قانونية خاطئة .\nلمحكمة النقض تصحيح هذه األخطاء دون أن تنقضه .",
  "rule": "مفاد الفقرتين األولى والثانية من المادة ۲۰۱من قانون العمل رقم ۱۲لسنة\nبدال من\n۲۰۰۳أن تعديل صاحب العمل لشروط العقد حالة قيام المبرر االقتصادي ً\nإنهائه وعدم قبول العامل لهذا التعديل أن ينفي مبرر اقتضائه لمقابل مهلة اإلخطار،\nوالتي تدور مع علة عدم مباغتة العامل بإقدام صاحب العمل على فسخ عقد العمل\nلحصول الفسخ في هذه الحالة من جانب العامل الذي لم يرتض شروط العقد الجديدة\nلا من جانب صاحب العمل ،فإن الحكم المطعون فيه إذ انتهى لرفض طلب الطاعن\nمقابل مهلة اإلخطار فإنه يكون قد انتهى إلى نتيجة صحيحة ،وال يعيبه ما اشتملت\nعليه أسبابه من تقريرات قانونية خاطئة؛ إذ لمحكمة النقض أن تصحح هذه األخطاء\nدون أن تنقضه.",
  "cases": [
   {
    "caseNo": "3735",
    "judicialYear": "92",
    "sessionDate": "2023/3/19"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "استخالص قيام عالقة العمل واستمرارها أو انقضائها من األمور الموضوعية .استقالل\nمحكمة الموضوع بتقديرها .شرطه .استنادها الى أسباب سائغة .استخالص المحكمة رفض\nاعتبار من تاريخ\nًا الطاعن تعديل صاحب العمل لشروط العقد .مؤداه .عالقة العمل لم تعد قائمة\nامتناعه عن تنفيذ قرار المطعون ضدها .مخالفة الحكم االبتدائي المؤيد بالحكم المطعون فيه لهذا\nالنظر .مخالفة للقانون .",
  "rule": "لئن كان لمحكمة الموضوع استخالص قيام عالقة العمل واستخالص\nاستمرارها أو انقضائها باعتبار أن ذلك من األمور الموضوعية التي تستقل بتقديرها\nسائغا ،وأن تكون األسباب التي استندت\nإال أن ذلك مشروط بأن يكون هذا االستخالص ً\nإليها في هذا الصدد من شأنها أن تؤدي إلى ما انتهت إليه وتكفي لحمل قضائه .لما\nكان ذلك ،وكانت المحكمة قد خلصت إلى أن الطاعن رفض تعديل صاحب العمل\nاعتبار من تاريخ امتناعه عن\nًا لشروط العقد ،وبما مؤداه أن عالقة العمل لم تعد قائمة\nتنفيذ قرار المطعون ضدها بنقله إلى المركز الرئيس للعمل بنشاط آخر غير المتفق\nعليه بعقد العمل ،فإن الحكم االبتدائي المؤيد ألسبابه بالحكم المطعون فيه إذ خالف\nهذا النظر وقضى بعدم قبول طلب الطاعن بالمقابل النقدي لرصيد اإلجازات لرفعه\nقبل األوان بمقولة إن عالقة العمل لم تزل قائمة فإنه يكون قد خالف القانون ،وقد\nحجبه هذا الخطأ عن التحقق مما إذا كان الطاعن قد استنفد إجازاته السنوية قبل انتهاء\nخدمته أم لا ،وقيمة المقابل النقدي المستحق له في حالة عدم استنفادها.",
  "cases": [
   {
    "caseNo": "3735",
    "judicialYear": "92",
    "sessionDate": "2023/3/19"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "إلزام صاحب العمل بتحرير عقد عمل للعامل .مناطه .تضمنه األجر المتفق عليه\nوطريقة وموعد الوفاء به .تقاعسه عن ذلك .مؤداه .للعامل وحده الحق في إثبات عالقة العمل\nبكافة طرق اإلثبات .تقدير أجره .المادتان 36 ،32ق العمل 12لسنة . 2003إطراح الحكم\nالمطعون فيه الدليل المستمد من شهادة شاهدي الطاعنة بشأن ثبوت عالقة العمل بينها والمطعون\nضدها فساد في االستدالل ومخالفة للقانون .علة ذلك .",
  "rule": "مؤدى النص في المادتين 36 ،۳۲من قانون العمل الصادر بالقانون رقم\n12لسنة ۲۰۰۳على أن المشرع ألزم صاحب العمل بتحرير عقد عمل للعامل يتضمن\nاألجر المتفق عليه وطريقة وموعد الوفاء به ،فإن تقاعس صاحب العمل عن الوفاء\nبهذا االلتزام كان للعامل وحده الحق في إثبات عالقة العمل بكافة شروطها بكافة طرق\nاإلثبات بما فيها شهادة الشهود ،ويكون تقدير أجره في هذه الحالة وفًقا للمنصوص\nعليه باتفاقية العمل الجماعي أو الئحة المنشأة ،فإن لم تتضمن الالئحة أو االتفاقية\nتحديدا لألجر تم تقديره بأجر المثل إن وجد ،وإال قدر طبًقا لعرف المهنة فإن لم يوجد\nً\nعرف تولت المحكمة تقديره وبما لا يقل عن الحد األدنى لألجور المقررة بمعرفة\nالمجلس القومي لألجور .لما كان ذلك ،وكان الثابت من شهادة شاهدي الطاعنة أمام\nجنيها شهرًيا إلى ٧50\nمحكمة أول درجة إنها التحقت بالعمل بأجر تدرج من ً ۲۸۰\nجنيه إلى 1040جنيه ،وأنها استمرت في العمل حتى اضطرت لتركه في سنة ۲۰۰۹\nبسبب رفض المطعون ضدها التأمين عليها ،وإذ أطرح الحكم المطعون فيه الدليل\nالمستمد من شهادة هذين الشاهدين بشأن ثبوت عالقة العمل بين الطاعنة والمطعون\nضدها المدة من 2004/11/1حتى 200٩/٧/15بمقولة تعارضها مع أقوال الطاعنة\nبشأن تحديد األجر ،رغم أن االختالف في تحديد األجر لا يكفي إلطراح الدليل المستمد\nمن هذه الشهادة بشأن ثبوت عالقة العمل ،إذ إن المشرع تولى بيان كيفية تحديد األجر\nفي حالة عدم وجود عقد عمل مكتوب على نحو ما سلف ،فإنه يكون فضالً عما شابه\nمن فساد في االستدالل قد خالف القانون.",
  "cases": [
   {
    "caseNo": "7111",
    "judicialYear": "82",
    "sessionDate": "2023/3/22"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "إغالق المنشأة كلياً أو جزئياً بسبب الضرورات االقتصادية .شرطه .وجوب أن يقدم\nطلبا بإغالقها إلى اللجنة المشار إليها بالمادة ( )1٩٧وصدور قرارها بالموافقة على\nصاحب العمل ً\nاإلغالق .المادتان 1٩٧ ،1٩6ق العمل 12لسنة . 2003عدم تقديم الطاعن أمام محكمة\nالموضوع الدليل على صدور قرار من اللجنة المختصة بغلق منشأته .مؤداه .انعقاد مسئوليته بالوفاء\nللمطعون ضده بكامل األجر المستحق عن مدة الغلق .التزام الحكم المطعون فيه ذلك .صحيح .",
  "rule": "إذ كان المشرع اشترط إلغالق المنشأة كلياً أو جزئياً بسبب الضرورات\nاالقتصادية بموجب المادتين 1٩٧ ،1٩6من قانون العمل الصادر بالقانون رقم 12\nطلبا بإغالق المنشأة إلى اللجنة المشار\nلسنة ،2003وجوب أن يقدم صاحب العمل ً\nإليها بالمادة ( )1٩٧سالفة الذكر ،وأن يصدر قرار عن هذه اللجنة بالموافقة على هذا\nاإلغالق ،وإذ لم يقدم الطاعن أمام محكمة الموضوع الدليل على صدور قرار من\nآنفا وفقاً لإلجراءات السالف\nاللجنة المختصة بغلق منشأته في الفترة المشار إليها ً\nبيانها ،فإن ادعائه بتوقفه عن النشاط أثناء تلك الفترة يكون بغير دليل ،وتنعقد بالتالي\nمسئوليته بالوفاء للمطعون ضده بكامل األجر المستحق عن هذه المدة ،وإذ قضى\nالحكم المطعون فيه للمطعون ضده بباقي ما يستحقه من أجر عن تلك المدة لا يكون\nقد خالف القانون.",
  "cases": [
   {
    "caseNo": "10508",
    "judicialYear": "92",
    "sessionDate": "2023/5/24"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "أحقية البنوك المملوكة ملكية عامة في وضع لوائح العمل الداخلية طبًقا ألحكام ق العمل\n12لسنة 2003دون التقيد بأحكام القوانين واللوائح المعمول بها في شركات القطاع العام وقطاع\nاألعمال العام .مؤداه .العالقة بينها وبين العاملين بها تحكمها لوائح نظم العمل بها وقانون العمل\nالخاص .انعقاد االختصاص لجهة القضاء العادي بنظر المنازعات الناشئة عن هذه العالقة .علة\nذلك .ق 120لسنة 88 ،1٩٧5لسنة 2003الملغيين ،ق 1٩4لسنة . 2020",
  "rule": "مؤدى النص في المادة الثالثة من مواد إصدار قانون البنك المركزي والجهاز\nالمصرفي الصادر بالقانون رقم 1٩4لسنة ،2020والمادة 135من ذات القانون\nوعلى ما انتهت إليه المحكمة الدستورية العليا في حكمها الصادر بتاريخ 2021/12/4\nفي الدعوى رقم 3٩لسنة 40قضائية ( تنازع ) المنشور في الجريدة الرسمية على أن\nالمشرع وفي نطاق تحرير نظم العمل الداخلية في البنوك المملوكة ملكية عامة من\nالقيود التي تخضع لها مثيالتها من الوحدات االقتصادية المملوكة للدولة بداية من\nالقانونين رقمي 120لسنة 88 ،1٩٧5لسنة 2003الملغيين ثم القانون 1٩4لسنة\n- 2020المشار إليه -قد منح هذه البنوك الحق في وضع لوائح العمل الداخلية\nطبًقا ألحكام قانون العمل الصادر بالقانون 12لسنة 2003دون التقيد في ذلك بأحكام\nالقوانين واللوائح المعمول بها في شركات القطاع العام وقطاع األعمال العام ،فأضحى\nومغاير في غالب\nًا قائما بذاته\nبذلك التنظيم التشريعي لنظم العمل الداخلية لهذه البنوك ً\nأحكامه التشريعات الحاكمة للنظم ذاتها المعمول بها في الجهات والهيئات المملوكة\nللدولة ملكية خاصة ويحكم العالقة بينها وبين العاملين بها لوائح نظم العمل بها وقانون\nالعمل الخاص -المشار إليه -وينعقد االختصاص لجهة القضاء العادي بنظر\nالمنازعات الناشئة عن هذه العالقة.",
  "cases": []
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "البنك العقاري المصري العربي .ماهيته .شركة مساهمة تمتلك الدولة أسهمه بالكامل .\nمجلس إدارته يضع لوائح نظم العمل به وفًقا ألحكام ق العمل 12لسنة 2003دون التقيد بأحكام\nالقوانين واللوائح المعمول بها في شركات القطاع العام وقطاع األعمال العام .الئحة النظام األساسي\nللبنك .مؤداه .انعقاد االختصاص بنظر دعواه بفصل المطعون ضده من العمل لجهة القضاء\nالعادي .م 188من الدستور ،م 15ق السلطة القضائية 46لسنة . 1٩٧2قضاء الحكم المطعون\nفيه بعدم اختصاص القضاء العادي بنظر هذه الدعوى النعقاد االختصاص بنظرها للمحكمة التأديبية\nبمجلس الدولة .مخالفة للقانون .علة ذلك .",
  "rule": "إذ كان للحكم الصادر من المحكمة الدستورية بتاريخ 2021/12/4في\nالدعوى رقم 3٩لسنة 40قضائية (تنازع) ووفًقا للمادة 1٩5من الدستور الحجية\nالمطلقة في مواجهة كافة سلطات الدولة بما فيها جهات القضاء ،وكان الثابت من\nالنظام األساسي للبنك الطاعن المنشور في الوقائع المصرية العدد 242بتاريخ\n2011/10/22أن هذا البنك شركة مساهمة تمتلك الدولة أسهمه بالكامل ،ويضع\nمجلس إدارته لوائح نظم العمل به وفًقا ألحكام قانون العمل الصادر بالقانون رقم 12\nلسنة 2003دون التقيد بأحكام القوانين واللوائح المعمول بها في شركات القطاع العام\nوقطاع األعمال العام ،ومن ثم ينعقد االختصاص بنظر دعوى البنك الطاعن بطلب\nفصل المطعون ضده من العمل لجهة القضاء العادي صاحب الوالية العامة ً\nعمال\nبالمادة 188من الدستور ،والمادة 15من قانون السلطة القضائية الصادر بالقانون\nرقم 46لسنة 1٩٧2دون محاكم مجلس الدولة ،وإذ خالف الحكم المطعون فيه هذا\nالنظر وقضى بعدم اختصاص القضاء العادي بنظر هذه الدعوى النعقاد االختصاص\nبنظرها للمحكمة التأديبية بمجلس الدولة ،فإنه يكون قد خالف القانون بما يوجب نقضه\nلهذا السبب المتعلق بالنظام العام.",
  "cases": []
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "العالقة بين العاملين بالبنوك المملوكة ملكية عامة للدولة في ظل القانون رقم 120لسنة\n1٩٧5وإنتهاء بالقانون 1٩4لسنة . 2020خضوعها للوائح التي تضعها هذه البنوك وفًقا لقانون\nالعمل الخاص دون التقيد بأحكام قانون القطاع العام وقطاع األعمال العام .اعتبارها من أشخاص\nالقانون الخاص .مؤداه .عالقة العاملين بها عالقة عقدية وليست تنظيمية .انعقاد االختصاص بنظر\nالمنازعات الناشئة عن هذه العالقة لجهة القضاء العادي دون محاكم مجلس الدولة .أثره .تصدي\nمحكمة الموضوع بالفصل في طلب البنك المطعون ضده بفصل الطاعن من العمل لديه .صحيح .",
  "rule": "إذ كان الثابت من حكم المحكمة الدستورية بتاريخ 2021/12/4في الدعوى\nرقم 3٩لسنة 40قضائية (تنازع) أن العالقة بين العاملين بالبنوك المملوكة ملكية\nعامة للدولة في ظل القانون رقم 120لسنة 1٩٧5وإنتهاء بالقانون 1٩4لسنة 2020\nتخضع للوائح التي تضعها هذه البنوك وفًقا لقانون العمل الخاص دون التقيد بأحكام\nقانون القطاع العام وقطاع األعمال العام وأن هذه البنوك من أشخاص القانون الخاص\nوعالقة العاملين بها عالقة عقدية وليست تنظيمية وينعقد االختصاص بنظر المنازعات\nالناشئة عن هذه العالقة لجهة القضاء العادي دون محاكم مجلس الدولة ،فإن تصدي\nمحكمة الموضوع بالفصل في طلب البنك المطعون ضده بفصل الطاعن من العمل\nمخالفا للقانون.",
  "cases": []
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "اإلجراءات الملزمة لصاحب العمل في حالة لجوئه إلى المحكمة العمالية بطلب توقيع\nجزاء الفصل على العامل بسبب اتهامه بارتكاب جناية أو جنحة مخلة بالشرف أو األمانة أو اآلداب\nالعامة أو أي جنحة داخل دائرة العمل .اختالفها عن إجراءات تسوية المنازعات بين طرفي عالقة\nالعمل المنصوص عليها بالمادة ٧0ق العمل الصادر 12لسنة 2003المعدل .المادتين ،6٧\n68من ذات القانون .",
  "rule": "مفاد المادتين 68 ،6٧من قانون العمل الصادر بالقانون رقم 12لسنة\n2003المعدل بالقانون 180لسنة 2008أن اإلجراءات التي ألزم بها المشرع صاحب\nالعمل في حالة لجوئه إلى المحكمة العمالية بطلب توقيع جزاء الفصل على العامل\nبسبب اتهامه بارتكاب جناية أو جنحة مخلة بالشرف أو األمانة أو اآلداب العامة أو\nأي جنحة داخل دائرة العمل تغاير إجراءات تسوية المنازعات بين طرفي عالقة العمل\nالمنصوص عليها بالمادة ( )٧0من ذات القانون.\nالعاملون بشركات الكهرباء التابعة لقطاع األعمال :\n\" أثر خروج العامل عن مقتضي الواجب الوظيفي أو ارتكابه فعل من",
  "cases": []
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "خروج العامل عن مقتضي الواجب الوظيفي أو ارتكابه فعل من المحظورات .مؤداه .\nمجازاته تأديبياً .للسلطة المختصة تعديل الجزاء بالتخفيض أو التشديد .فصل العامل .شرطه .\nارتكابه لخطأ جسيم .المواد 42 ،٧ ،4 ،2من الئحة المخالفات والجزاءات .ثبوت قيام المطعون\nضده بتزوير واستعمال إفادة طبية بقصد احتساب فترة غيابه عن العمل إجازة مرضية على خالف\nالحقيقة .اكتفاء الشركة بمجازاته بخفض األجر بمقدار عالوة .صحيح .قضاء الحكم المطعون\nفيه بإلغاء الجزاء .خطأ ومخالفة للقانون .",
  "rule": "إذ كان الثابت بمدونات الحكم االبتدائي أن المادة الثانية من الئحة\nالمخالفات والجزاءات الواجبة التطبيق على واقعة النزاع قد نصت على أن \"تسرى\nأحكام هذه الالئحة على جميع العاملين عدا من يخضع منهم لنظام تأديبي خاص،\"...\nونصت المادة الرابعة على أن \"كل عامل يخالف ا لواجبات أو يرتكب المحظورات\nالمنصوص عليها باللوائح المعمول بها في الشركة أو بقانون العمل الموحد أو الواجب\nالوظيفي أو يظهر بمظهر من شأنه اإلخالل بكرامة الوظيفة يعاقب تأديبياً طبقاً لهذه\nالالئحة ،\"...وأجازت المادة السابعة للسلطة المختصة تعديل الج ازء المقترح\nبالتخفيض أو التشديد حسب األحوال ،ونصت المادة الثانية واألربعون على أن \"يجوز\nفصل العامل إذا ارتكب خطأ جسيم ويعتبر من قبيل الخطأ الجسيم الحاالت اآلتية:\n-1إذا ثبت انتحال العامل شخصية غير صحيحة أو قدم شهادات أو مستندات أو\nتوصيات مزورة\" .لما كان ذلك ،وكان الثابت وعلى ما سجله الحكم االبتدائي أنه تم\nإجراء تحقيق مع المطعون ضده بمعرفة جهة التحقيق المختصة بالشركة الطاعنة\nوفقاً للسلطة المخولة لها والتي ثبت لها ق يامه بتزوير واستعمال إفادة طبية منسوب\nصدورها إلى المعهد الطبي القومي بدمنهور وذلك بقصد احتساب فترة غيابه عن\nالعمل من 2020/1/2٩حتى 2020/2/٧إجازة مرضية على خالف الحقيقة ،وهو\nما تأكد من كتاب المعهد الطبي القومي بدمنهور الذي أفاد بعدم صحة هذه اإلفادة\nوعدم صدورها منه وأنه لا يوجد أي إفادات طبية للمطعون ضده خالل الفترة المذكورة،\nوهو ما كان يسوغ معه لها فصله إال أنها وإعماالً لسلطتها اكتفت بإصدار قرارها\nموضوع النزاع بمجازاة المطعون ضده بخفض األجر بمقدار عالوة ،بما يكون معه\nقرارها صحيحاً بمنأى عن التعسف ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى\nبإلغائه بمقولة أن عدم صحة اإلفادة المقدمة منه والمنسوب صدورها إلى المعهد\nالطبي القومي بدمنهور غير ٍ\nكاف لتوقيع الجزاء عليه ،فإنه يكون قد خالف القانون\nوأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "19028",
    "judicialYear": "91",
    "sessionDate": "2022/12/4"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "تحول الطاعنة إلى شركة مساهمة بموجب أحكام القانون رقم 1٩لسنة . 1٩٩8مؤداه .\nعدها من أشخاص القانون الخاص واختصاص مجلس إدارتها بإصدار لوائح تنظم العمل بها .\nشرطه .تجردها وعدم مخالفتها للقوانين وسريانها على جميع العاملين دون تمييز .بدل انتقال\nالعامل للعالج .غير ثابت .مفاده .اختالف مقداره وفقاً للظروف االقتصادية للمنشأة .مخالفة\nالحكم المطعون فيه هذا النظر وتعويله على إفادة صادرة من إدارة المرور غير ملزمة للطاعنة .\nمخالفة للقانون .",
  "rule": "إذ كانت الشركة الطاعنة (الشركة المصرية لالتصاالت) هي إحدى الشركات\nالمساهمة المصرية المنشأة طبًقا ألحكام القانون رقم 1٩لسنة 1٩٩8ولها شخصية\nاعتبارية مستقلة وتعد من أشخاص القانون الخاص ويحكم عالقاتها بالعاملين فيها\nلوائح نظم العمل بها والتعليمات والق اررات التنظيمية التي يصدرها مجلس اإلدارة وفًقا\nلمقتضيات العمل والموارد المالية المتاحة للمنشأة ،وهي بهذه المكانة واجبة االتباع\nمتى كانت مجردة وتسري على العاملين جميعاً من دون تمييز بينهم وال تخالف أحكام\nصدرها سوى حسن سير العمل قانون التأمين االجتماعي وال أي قانون آخر وال يبغي م ِ\nداخل المنشأة وتحقيق غاياتها .متى كان ذلك ،وكانت الطاعنة حرصاً منها على توفير\nالرعاية الصحية للعاملين فيها قد أصدرت بتاريخ 201٧/10/3القرار رقم 18لسنة\n201٧بشأن زيادة بدل انتقال العامل للعالج وقررت زيادة البدل إلى خمسين جنيهاً\nبدالً من 20جنيهاً ،ومؤدى ذلك أن بدل االنتقال للعالج -محل الخالف -هو\nبطبيعته بدل متغير غير ثابت؛ يختلف مقداره من حين إلى آخر وفقاً للظروف\nاالقتصادية واألحوال المالية للمنشأة ،وهذا التغيير هو واقع الحال وسمة الحياة .متى\nكان ذلك ،وكان قرار الطاعنة المشار إليه رقم 18لسنة 201٧هو قرار منضبط وال\nيخالف أياً من أحكام قانون التأمين االجتماعي وال أي قانون آخر فيكون هو الواجب\nالتطبيق ،وإذ خالف الحكم المطعون فيه هذا النظر وعول في قضائه على مجرد إفادة\nصادرة من إدارة المرور غير ملزمة للطاعنة ،فإنه يكون قد خالف القانون.",
  "cases": [
   {
    "caseNo": "11250",
    "judicialYear": "90",
    "sessionDate": "2022/10/4"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "احتفاظ العاملين المنقولين للشركة المطعون ضدها بكافة ما تَق رر لهم من مزايا نقدية\nوعينية قبل النقل ومنها مكافأة نهاية الخدمة .البند رقم ( 4ب) من نظامها األساسي .",
  "rule": "شركة جنوب القاهرة لتوزيع الكهرباء -وعلى ما يبين من التمهيد الوارد\nبنظامها األساسي الذي أقرته جمعيتها العمومية غير العادية في 2004/٩/25\nوالمنشور بالجريدة الرسمية العدد رقم \"( \"265تابع) في -2004/4/24هي إحدى\nالشركتين المساهمتين اللتين انقسمت إليهما شركة القاهرة لتوزيع الكهرباء والتي أنشئت\nكشركة مساهمة وبحسب التمهيد الوارد بنظامها األساسي الذى أقرته جمعيتها العمومية\nغير العادية في 2001/6/28والمنشور بالجريدة الرسمية العدد ( 152تابع) في\n2001/٧/8وجاء بذلك التمهيد -والذي نص بهذا النظام على أنه جزء لا يتج أز منه-\nموافقة الجمعية العامة غير العادية لشركة كهرباء القاهرة في 2001/5/5على \"...\n-4السير في إجراءات إنشاء شركتين إحداهما تختص بإنتاج الكهرباء واألخرى تختص\nبتوزيع الكهرباء ،مع مراعاة اآلتي ( ...ب) احتفاظ العاملين المنقولين إلى هاتين\nالشركتين بأوضاعهم الوظيفية ومرتباتهم وبدالتهم وكافة المزايا النقدية والعينية التي\nتقررت لهم قبل النقل \"...بما مفاده احتفاظ العاملين المنقولين لشركة القاهرة لتوزيع\nالكهرباء بكافة ما تقرر لهم من مزايا نقدية وعينية قبل النقل ومنها وبال ريب مكافأة\nنهاية الخدمة على النحو المقرر سابقاً على إنشاء هذه الشركة.",
  "cases": [
   {
    "caseNo": "11501",
    "judicialYear": "82",
    "sessionDate": "2022/11/24"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "نقل العامل .أثره .اصطحابه معه مدة خدمته وأجره وأقدميته .مؤداه .عدم امتداده\nإلى ما كانت تلتزم به الجهة المنقول منها خالل فترة عمله لديها .االستثناء .ما تم االحتفاظ به\nبنص صريح في أداة النقل .عبء إثبات ذلك االحتفاظ .على عاتق العامل .تقدير وجود الرابطة\nالعضوية بين جهة العمل المنقول منها وجهة العمل المنقول إليها ،ونطاق التماهي بينها ،وما يحق\nللعامل المنقول االحتفاظ به من حقوق إلى الجهة المنقول إليها .استقالل قاضي الموضوع بتقديره .\nشرطه .إقامة قضاءه على أسباب سائغة .ثبوت ترابط الشركات المطعون ضدها والطاعنة فيما\nبينها بوحدة عضوية في الملكية واإلدارة وممارسة ذات النشاط االقتصادي .أثره .التماهي بينها\nوثبوت الصفة لهن -جميعاً -بشأن طلبات المطعون ضده األول .مؤداه .إعالن إحداها ينتج أثره\nبالنسبة للباقين .الدفع المبدى من المطعون ضدها الرابعة بانعدام الخصومة بالنسبة لها .على\nغير أساس .",
  "rule": "إذ كان يترتب على نقل العامل إنهاء خدمته بالجهة المنقول منها ،ويصطحب\nمعه إلى الجهة المنقول إليها أجره وأقدميته ،وال يمتد ذلك إلى ما كانت تلتزم به الجهة\nالمنقول منها خالل فترة عمله لديها ،كما أنه لا يحتفظ من أوضاعه الوظيفية وبدالته\nوالمزايا النقدية والعينية التي تقررت قبل النقل إال بما ورد النص عليه صراحة في أداة\nالنقل ،ويقع على العامل عبء إثبات االحتفاظ بحقوق تزيد عن األجر واألقدمية في\nالجهة المنقول إليها .إال إنه يتعين عدم إغفال ما يفرضه الطابع الواقعي لقانون العمل\nوقواعده اآلمرة .في إطار بحث نطاق عالقة العمل وتحديد أطرفها ،من حقيقة اقتصادية\nفرضها واقع وجود كيانات اقتصادية (مجموعة شركات) تترابط فيما بينها بوحدة عضوية\nسواء في الملكية أو اإلدارة ،وتتميز باتحادها من الناحية االقتصادية ،رغم استقاللها من\nالناحية القانونية ،بهدف وحدة القرار وتكريس المنافسة ،مما قد يفضي إلى تماهي الحدود\nبينها في نظر العامل ،فتغدو -حينئذ -في مجموعها بمثابة صاحب عمل واحد بالنسبة\nله ،وال يعد تنقله للعمل بينها إنشاء لعالقة عمل جديدة إنما استم ار ًار لذات عالقة العمل\nالتي بدأت مع إحداها ،وبما يقتضي مراعاة هذا الواقع فيما يحق للعامل المنقول أن\nيحتفظ به من حقوق عند تنقله للعمل بين هذه الكيانات ،طالما تحقق في أياً منها الوقائع\nالمنشئة لتلك الحقوق ،وتثبت بالتالي معه الصفة لكل منها فيما يقيمه عليها العامل من\nدعاوى طلباً لها ،ويستقل قاضى الموضوع بتقدير وجود الرابطة العضوية بين جهة العمل\nالمنقول منها وجهة العمل المنقول إليها ،ونطاق التماهي بينها ،وما يحق للعامل المنقول\nاالحتفاظ به من حقوق إلى الجهة المنقول إليها ،طالما أقام قضاءه على أسباب سائغة.\nلما كان ذلك ،وكان البين من تقرير الخبير المرفق صورته الرسمية باألوراق ،أن المطعون\nضده األول عين ابتداء لدى المطعون ضدها الثالثة بتاريخ 1٩٩٧/5/4بوظيفة مندوب\nمشتريات ،ثم نقل للعمل -محتفظاً باألجر واألقدمية في الوظيفة -لدى المطعون ضدها\nالثانية بتاريخ ،1٩٩8/1/1ومنها نقل للعمل لدى المطعون ضدها الرابعة ،وقبل أن\nيستقر به الحال للعمل لدى الطاعنة اعتبا ًار من .2014/1/1ولما كان البين من السجل\nالتجاري لكل من هذه الشركات والمقدم رفقة أوراق الطعن ،أنها تترابط فيما بينها بوحدة\nلا عن ممارسة ذات النشاط االقتصادي -إدارة الفنادق،\nعضوية في الملكية واإلدارة ،فض ً\nوكانت الطاعنة قد قدمت -وعلى ما يبين من تقرير الخبير -أمام محكمة الموضوع\nصور من طلبات اإلجازة المقدمة من المطعون ضده األول منذ بداية تعيينه لدى\nالمطعون ضدها الثالثة وحتى تاريخ انتهاء عالقة العمل لديها مرو ًار بفترات عمله لدى\nالمطعون ضدهما الثانية والرابعة ،وبما يدلل على التماهي بين الشركات المطعون ضدها\nوالطاعنة ،ويثبت الصفة لهن -جميعًا -بشأن طلبات المطعون ضده األول ،وبالتالي\nفإن إعالن أحدهم ينتج أثره بالنسبة للباقين ،مما يضحي الدفع المبدى من المطعون\nضدها الرابعة على غير أساس متعيناً رفضه.",
  "cases": [
   {
    "caseNo": "15458",
    "judicialYear": "92",
    "sessionDate": "2023/5/21"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "تحويل مؤسسة مصر للطيران إلى شركة قابضة وتبعية الشركة الطاعنة لها .أثره .\nوجوب تطبيق ما تصدره األخيرة من لوائح متعلقة بنظام العاملين بها .وقف الشركة الطاعنة\nللعامل .شرطه .توافر إحدى حاالته .وجوب عرض األمر على المحكمة العمالية المختصة\nللتصديق على قرار الوقف أو رفضه خشية استعمال تلك الرخصة على نحو غير صحيح .موافقتها\nعلى الوقف .مؤداه .صرف نصف األجر للعامل .عدم موافقتها .مؤداه .للشركة أن تأخذ بقرارها\nوتعيد العامل لعمله أو أن تستمر في إيقافه مع صرف أجره كامالً .",
  "rule": "مفاد النص في المادتين األولى والتاسعة من قرار رئيس الجمهورية رقم ۱۳۷\nلسنة - ۲۰۰۲بشأن تحويل مؤسسة مصر للطيران إلى شركة قابضة -أن ما تصدره\nالشركة الطاعنة ( شركة مصر للطيران للخطوط الجوية التابعة لشركة مصر للطيران\nالقابضة ) من لوائح متعلقة بنظام العاملين بها هي الواجبة التطبيق وكانت الطاعنة\nقد أصدرت الئحة المخالفات والجزاءات التأديبية للعاملين بالشركة ويدل نص المادة\n42منها على أنه يجوز للطاعنة وقف العامل إذا توافرت إحدى حاالته ،وأنه خشية\nمن استعمالها لهذه الرخصة على نحو غير صحيح أوجبت الالئحة عرض األمر على\nالمحكمة العمالية المختصة للتصديق على قرار الوقف أو رفضه ،فإذا وافقت على\nالوقف فيصرف للعامل نصف أجره ،أما إذا لم توافق عليه فإن ذلك لا يؤدى بالضرورة\nإلى إلغاء قرار الوقف ،إذ يكون لها أن تأخذ بقرارها وتعيد العامل لعمله أو أن تستمر\nفي إيقافه مع صرف أجره كامالً.",
  "cases": [
   {
    "caseNo": "11516",
    "judicialYear": "91",
    "sessionDate": "2023/1/1"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "سحب القرار الصادر من جهة العمل .ماهيته .تجريده من قوته وآثاره القانونية بأثر\nرجعي من وقت صدوره واعتباره كأن لم يكن .اختالفه عن إنهاء القرار الذي يعنى زواله بالنسبه\nللمستقبل فقط من تاريخ صدور قرار اإلنهاء .",
  "rule": "إذ كان من المقرر أن سحب القرار الصادر من جهة العمل يعني تجريده\nمن قوته وآثاره القانونية بأثر رجعي من وقت صدوره واعتبار القرار كأنه لم يكن ،وهو\nيختلف عن إنهاء القرار والذي يعني زوال القرار بالنسبة للمستقبل فقط من تاريخ\nإصدار قرار اإلنهاء.",
  "cases": [
   {
    "caseNo": "11516",
    "judicialYear": "91",
    "sessionDate": "2023/1/1"
   }
  ]
 },
 {
  "category": "عقد",
  "subcategory": "بعض أنواع العقود : عقد البيع المركب :",
  "summary": "إصدار الطاعنة ق ار اًر بإنهاء قرار إيقاف المطعون ضدهما عن العمل .قضاء الحكم\nإنهاء مما\nً المطعون فيه برفض دعواها معتب اًر أن عدول الطاعنة عن قرار الوقف سحباً له وليس\nحجبه عن بحث مدى مشروعية قرار الوقف قبل إنهائه .فساد وخطأ .",
  "rule": "إذ كان الثابت باألوراق أن الطاعنة أصدرت القرار رقم 2لسنة 2020\n(بوقف المطعون ضدهما عن العمل) بعد صدور قرار نيابة األموال العامة بحبس\nالمطعون ضدهما احتياطياً على ذمة القضية رقم ...لسنة ۲۰۱۹أموال عامة ،ثم\nأصدرت القرار رقم 2٩4لسنة 2020بتاريخ 2020/3/1٩بإنهاء قرار اإليقاف،\nوكان الحكم المطعون فيه أقام قضاءه برفض الدعوى على سند من أن الطاعنة عدلت\nعن قرار الوقف ،وكان هذا الذي ذهب إليه لا تحتمله عبارات القرار األخير والتي\nحصلها الحكم المطعون فيه بمدوناته من أنه نص في المادة األولى منه على إنهاء\nالعمل باألمر اإلداري رقم 2لسنة - ۲۰۲۰وليس سحبه -وهو ما حجبه عن بحث\nمدى مشروعية القرار رقم 2لسنة 2020قبل إنهائه بتاريخ ،2020/3/1٩فإنه يكون\nمعيباً بالفساد في االستدالل الذي جره للخطأ في تطبيق القانون.",
  "cases": [
   {
    "caseNo": "11516",
    "judicialYear": "91",
    "sessionDate": "2023/1/1"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "الجهة المتعاقدة .إلتزامها بتعويض المقاول حال تأخيرها في صرف قيمة المستخلصات\nأو فروقها عن مدة ستين يوماً وفق سعر االئتمان والخصم المعلن من البنك المركزي فى تاريخ اليوم\nالتالى النتهاء هذه المدة .المادتان 22مكرر من ق 8٩لسنة 85 ، 1٩٩8من القرار 21٩لسنة\n2006المعدل للقرار 136٧لسنة 1٩٩8بإصدار الالئحة التنفيذية لذلك القانون .مخالفة الحكم\nالمطعون فيه لذلك النظر وقضائه بتأييد حكم أول درجة باحتساب فائدة قانونية قدرها %4من تاريخ\nالحكم النهائي مخالفاً لنص م 22مكرر من ق 8٩لسنة . 1٩٩8خطأ ومخالفة للقانون .\nمكرر من القانون 8٩لسنة 1٩٩8بتنظيم المناقصات\nًا القاعدة :إذ كانت المادة 22\nوالمزايدات قد نصت على أن \"تلتزم الجهة المتعاقدة بأن تصرف للمقاول دفعات تحت\nتبعا لتقدم العمل وفًقا لما تحدده الالئحة التنفيذية لهذا القانون وذلك خالل\nالحساب ً\nيوما من تاريخ تقديم المستخلص لها تلتزم خاللها بمراجعته والوفاء بقيمة ما يتم\nستين ً\nتعويضا يعادل تكلفة التمويل لقيمة المستخلص\nً اعتماده ،وإال التزمت بأن تؤدى للمتعاقد\nالمعتمد عن فترة التأخير وفًقا لسعر االئتمان والخصم المعلن من البنك المركزى\" وإذ\nصدر القرار رقم 21٩لسنة 2006بتعديل بعض أحكام القرار رقم 136٧لسنة1٩٩8\nبإصدار الالئحة التنفيذية لذلك القانون ونص فى المادة 85منه على أن \"تلتزم الجهة\nتبعا لتقدم العمل وذلك\nاإلدارية المتعاقدة بأن تصرف للمقاول دفعات تحت الحساب ً\nيوما من تاريخ تقديم المستخلص لها تلتزم خاللها بمراجعته والوفاء بقيمة\nخالل ستين ً\nتعويضا يعادل تكلفة التمويل لقيمة\nً ما يتم إعتماده ،وإال التزمت بأن تؤدى للمتعاقد\nمسددا للمقاول من دفعات مقدمة عن\nً المستخلص المعتمد -بعد استنزال ما قد يكون\nيوما المشار إليها\nكل مستخلص -وذلك عن فترة التأخير التى تجاوز مدة الستين ً\nووفًقا لسعر االئتمان والخصم المعلن من البنك المركزى فى تاريخ اليوم التالى إلنتهاء\nيوما\" ،وكان مؤدى هذه النصوص هو إلتزام الجهة المتعاقدة فى حالة التأخير\nالستين ً\nيوما المشار إليها\nفى صرف قيمة المستخلصات أو فروقها للمقاول عن مدة الستين ً\nأن تعوض األخير وفًقا لسعر اإلئتمان والخصم المعلن من البنك المركزى فى تاريخ\nاليوم التالى إلنتهاء هذه المدة ،وإذ خالف الحكم المطعون فيه هذا النظر وقضى بتأييد\nالحكم اإلبتدائى فى إحتساب فائدة قانونية قدرها % 4من تاريخ الحكم النهائى بالمخالفة\nمكرر من قانون تنظيم المناقصات والمزايدات المشار إليه ،فإنه يكون\nًا لنص المادة 22\nمعيبا (بمخالفة القانون والخطأ في تطبيقه).\nً\n(ق)\nقانون\nتطبيق القانون :\nفي المسائل العمالية :\n\" االختصاص بتوقيع جزاء الفصل على العاملين الخاضعين لقانون تنظيم\nالمعاهد العالية الخاصة \"\nالموجز :قانون تنظيم المعاهد العالية الخاصة 52لسنة . 1٩٧0اعتباره األساس في تنظيم\nعالقة العمل بين هذه المعاهد والعاملين فيها .سريان قانون العمل فيما لم يرد به نص خاص في\nمعقودا لمجلس التأديب المنصوص عليه\nً هذا القانون .االختصاص بتوقيع جزاء الفصل من العمل\nفي المادة 40منه .صدور قرار توقيع جزاء الفصل من غير هذا المجلس .أثره .بطالن القرار .\nخلو القانون من تعيين جهة القضاء المختص بنظر الطعن في قرار الفصل الصادر من غير\nمجلس التأديب .مؤداه .انعقاد االختصاص للمحكمة العمالية .المواد 3٩ ، 38 ، 31من\nالقانون سالف الذكر ،م ٧0ق العمل 12لسنة 2003المعدلة .",
  "rule": "مؤدى النص في المواد 3٩ ، 38 ، 31من القانون رقم 52لسنة 1٩٧0\nفي شأن تنظيم المعاهد العالية الخاصة -المنطبق على واقعة النزاع ،-والنص في\nالمادة ٧0من قانون العمل الصادر بالقانون رقم 12لسنة 2003المعدلة بالقانون\n180لسنة 2008على أن قانون تنظيم المعاهد العالية الخاصة -سالف الذكر -\nهو األساس في تنظيم عالقة العمل بين هذه المعاهد والعاملين فيها ،ويسري عليهم\nقانون العمل فيما لم يرد به نص خاص في هذا القانون ،وأن االختصاص بتوقيع جزاء\nمعقودا لمجلس التأديب المنصوص عليه في المادة 40منه ،فإذا\nً الفصل من العمل\nصدر قرار توقيع جزاء الفصل من غير هذا المجلس سواء من مدير المعهد أو مجلس\nباطال ،وإذ خال القانون -المشار إليه -من تعيين جهة القضاء المختص\nإدارته كان ً\nبنظر الطعن في قرار الفصل الصادر من غير مجلس التأديب ،فإن االختصاص بنظر\nإعماال للمادة 31من القانون رقم 52لسنة\nً معقودا للمحكمة العمالية\nً هذا الطعن يكون\n- 1٩٧0المشار إليه ، -والمادة ٧0من قانون العمل سالف الذكر.\n\" األثر المترتب على صدور قرار بتوقيع جزاء الفصل على العاملين من مجلس\nإدارة إحدى الجهات المخاطبة بقانون تنظيم المعاهد العالية الخاصة \"",
  "cases": [
   {
    "caseNo": "1209",
    "judicialYear": "91",
    "sessionDate": "2023/2/18"
   },
   {
    "caseNo": "3748",
    "judicialYear": "90",
    "sessionDate": "2022/12/28"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "مجلس إدارة األكاديمية الدولية للهندسة وعلوم اإلعالم .من الجهات المخاطبة بقانون\nتنظيم المعاهد العالية الخاصة .صدور قرار منه بتوقيع جزاء الفصل على الطاعن .أثره .بطالن\nالقرار .علة ذلك .لعدم صدوره من مجلس التأديب المختص بتوقيع هذا الجزاء .مؤداه .انعقاد\nاالختصاص بنظر الطعن فيه للمحكمة العمالية .قضاء الحكم المطعون فيه بعدم اختصاص\nنوعيا بنظر الدعوى .فساد في االستدالل ومخالفة للقانون وخطأ .\nالمحكمة العمالية ً",
  "rule": "إذ كان الثابت مما سجله الحكم المطعون فيه أن مجلس إدارة األكاديمية\nالمطعون ضدها الثانية وهي من الجهات المخاطبة بقانون تنظيم المعاهد العالية\nالخاصة أصدر القرار رقم 41لسنة 2015بتاريخ 2015/11/5بتوقيع جزاء الفصل\nتعسفيا لعدم صدوره من\nً باطال ومن ثم\nً على الطاعن ،ومن ثم فإن هذا القرار يكون\nمجلس التأديب المختص بتوقيع هذا الجزاء ،ويضحى االختصاص بنظر الطعن في\nمعقودا للمحكمة العمالية ،وإذ خالف الحكم المطعون فيه هذا النظر ولم\nً هذا القرار\nيفطن لحقيقة الواقع المطروح في الدعوى بشأن صدور قرار من المطعون ضدها الثانية\nبفصل الطاعن من العمل ،وأن هذا القرار ترتب عليه إنهاء عالقة العمل وقضى بعدم\nنوعيا بنظر الدعوى النعقاد االختصاص بتوقيع جزاء\nً اختصاص المحكمة العمالية\nالفصل لمجلس التأديب وفًقا للمادة 3٩من القانون رقم 52لسنة 1٩٧0رغم صدور\nفضال\nً قرار المطعون ضدها الثانية بتوقيع هذا الجزاء بالفعل على الطاعن ،فإنه يكون\nعما شابه من فساد في االستدالل قد خالف القانون وأخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "3748",
    "judicialYear": "90",
    "sessionDate": "2022/12/28"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "التشريعات الموضوعية واإلجرائية .ماهيتهما .قانون المرافعات .تميز نصوصه بالدقة\nوالشمول والمرونة دون اإلغراق في الشكليات بما يتيح للقاضي تغليب موجبات صحة اإلجراءات\nعلى غيرها من المعايير .",
  "rule": "التشريعات الموضوعية هي موطن العدل بمضمونه وفحواه فإن سبيل تحقيقه\nيكون من خالل التشريعات اإلجرائية إذ إنها األداة والطريق للوصول إليه ،ذلك أن\nالرسالة األولى واألخيرة للتشريعات اإلجرائية أن تكون أداة ِّ\nطيعة لعدل سهل المنال\nمأمون الطريق لا يغرق في الشكليات.",
  "cases": [
   {
    "caseNo": "5436",
    "judicialYear": "86",
    "sessionDate": "2023/5/30"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "السفينة .تعريفها .شروط اعتبار المنشأة العائمة سفينة .قيامها أو تخصيصها للقيام\nبالمالحة البحرية على وجه االعتياد .ما يعد سفينة .م 1ق 232لسنة 1٩8٩في شأن سالمة\nالسفن وم 1ق التجارة البحرية 8لسنة . 1٩٩0",
  "rule": "تعريف السفينة وفقاً لما جاء بالمادة األولى من قانون التجارة البحرية رقم 8\nلسنة 1٩٩0والتي نصت على أن \"( )1السفينة هي كل منشأة تعمل عادة أو تكون\nمعدة للعمل في المالحة البحرية ولو لم تهدف إلى الربح )2( .وتعتبر ملحقات السفينة\nالالزمة الستغاللها جزءا منها\" .بما يدل على أنه اشترط العتبار المنشأة العائمة سفينة\nشرطان األول :أن تقوم المنشأة أو تخصص للقيام بالمالحة البحرية ،وعلى هذا لا تعد\nسفينة المنشأة العائمة التي تقوم أو تخصص للقيام بالمالحة النهرية أو الداخلية بل\nتسمى مركب .والشرط الثاني :أن تقوم المنشأة أو تخصص للقيام بالمالحة البحرية\nعلى وجه االعتياد .فإذا كانت المنشاة تقوم بالمالحة البحرية عادة فإنها تعد سفينة\nوتظل لها هذه الصفة ولو قامت بمالحة نهرية مرة واحدة أو عدة مرات لا اتصال بينها\nفإن هذا لا يرفع عنها وصف السفينة وال يضفى عليها وصف المركب ،وبالتالي فبتوافر\nهذين الشرطين تكتسب المنشأة وصف السفينة .ثم عرفتها المادة األولى من القانون\n232لسنة 1٩8٩في شأن سالمة السفن يقصد في تطبيق أحكام هذا القانون ،باأللفاظ\nوالعبارات التالية المعاني المبينة قرين كل منها :أوًلا -:السفينة(:أ) سفينة ركاب :وهي\nالتي تحمل أكثر من اثني عشر راكبا وتعمل في رحالت دولية أو ساحلية(.ب) سفينة\nغير مخصصة لنقل الركاب :وهي التي لا تحمل أكثر من اثنى عشر راكبا في رحالت\nدولية أو ساحلية .كسفن البضاعة وناقالت البترول والمياه والحبوب وسفن الصيد\nثانيا -:الوحدة البحرية( :أ) الوحدات اآللية:\nوالسفن الشراعية بآلة مسيرة مساعدةً .\nوتنقسم بحسب طبيعة عملها إلى قسمين -1 :وحدات آلية تعمل خارج الميناء في\nرحالت دولية أو ساحلية كالقاطرات والرافعات ويخوت النزهة واللنشات -2 .وحدات\nآلية تعمل في حدود الميناء أو داخله كالقاطرات والرافعات وناقالت التموين والبترول\nوالمياه ولنشات الصيد بالسنار والنزهة ونقل الركاب وأجهزة الحفر البحرية( .ب)\nالوحدات غير اآللية ،وتعمل جميعها داخل الميناء أو في حدوده كالرافعات وال صنادل\nوال ب راطيم والمواعين والفاليك بأنواعها .وإذ أوردت المذكرة اإليضاحية لهذا القانون \"\nوقد تضمن المشروع المعد إبراز االستحداثات التالية عنيت المادة األولي تعريف مدلول\nالسفينة بحسب عملها الفعلي ،بحيث لا يقتصر تطبيق هذا القانون على السفن التي\nأيضا على الوحدات\nتقوم بالمالحة في أعالي البحار في رحالت دولية ،بل يمتد التطبيق ً\nالبحرية فأخضع المشروع أنواعها المختلفة ألحكامه سواء كانت وحدات آليه تعمل خارج\nالميناء في رحالت دولية أو ساحلية أو وحدات آلية تعمل في حدود الميناء أو داخله\nوكذلك الوحدات البحرية غير اآللية التي تعمل في داخل الموانئ أو في حدودها .كذلك\nجديدا من هذه الوحدات وهى \"أجهزة الحفر البحرية\" وهى التي\nً نوعا\nأضاف المشروع ً\nظهرت حديثا في العالم للبحث عن البترول تحت سطح المياه وبدأ انتشارها في المياه\nاإلقليمية \"...وقد جاء ذلك متسًقا مع تقرير اللجنة المشتركة من لجنة الشئون الدستورية\nوالتشريعية ومكتب لجنة النقل والمواصالت عن مشروع القانون.\nنقل ملكية السفن المصرية أو تأجيرها :",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "القواعد العامة لا تقيم وزًنا لجنسية أطراف عقد البيع أو اإليجار .استثناء .نقل ملكية\nالسفن المصرية أو تأجيرها ألجنبي ألكثر من سنتين .شرطه .إذن من الوزير المختص .مخالفة\nذلك .عقوبة جنائية .علة ذلك .حماية األسطول التجاري البحري المصري .م 12ق 8لسنة\n1٩٩0ومذكرته اإليضاحية .",
  "rule": "مفاد النص في المادة رقم 12من قانون التجارة البحرية رقم 8لسنة 1٩٩0\nيدل على أن قاعدة عدم جواز نقل ملكية السفن المصرية أو تأجيرها ألكثر من سنتين\nألجنبي ،دون إذن من الوزير المختص ،يترتب على مخالفتها عقوبة جنائية ،وأن\nجنسية المشترى أو المستأجر للسفينة المصرية ألكثر من سنتين ،هى محل اعتبار\nعند المشرع ،وذلك على خالف القواعد العامة التى لا تقيم في العادة وزًنا لجنسية\nأطراف عقد البيع أو اإليجار في المعامالت بينهم ،ولقد قصد المشرع من تلك القاعدة\n– على ما أفصحت عنه المذكرة اإليضاحية للقانون – إلى حماية األسطول التجاري\nالبحري المصري ،باعتباره من مقومات الثروة القومية ،إذ إن الدولة قد تلجأ الستخدامه\nالم َحن ألغراض أخرى ،مما دفع المشرع إلى تقنين هذا الحظر للحيلولة دون في أوقات ِ\nتشتيت هذا األسطول أو انتقاله أليد غير أمينة على مصالح الدولة.",
  "cases": [
   {
    "caseNo": "17714",
    "judicialYear": "81",
    "sessionDate": "2022/10/25"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "البطالن لم ينص عليه المشرع صراحة في م 12ق 8لسنة . 1٩٩0مصدره .النص\nاتصاال وثيًقا بالنظام العام .علة ذلك .\nً في ذات المادة على عقوبة جنائية .أثره .اتصال القاعدة\nكل جريمة تمثل اعتداء على النظام العام .",
  "rule": "لم ينص المشرع صراحة على جزاء البطالن المترتب على مخالفة القاعدة\nالقانونية المقررة في المادة رقم 12من القانون رقم 8لسنة ،1٩٩0غير أنه استعاض\nعن ذلك بالنص في ذات المادة على عقوبة جنائية لمن يخالف ذلك الحظر ،وهو ما\nجعل خرق هذا الحظر مخالفة تستوجب المساءلة والجزاء الجنائي ،وهى بذلك قاعدة\nاتصاال وثيًقا بالنظام العام ،ألن كل جريمة تمثل اعتداء على النظام العام ،وكل\nً تتصل\nقائما ،وبالنظر إلى أن فكرة النظام العام هى فكرة مرنة غير جامدة\nذلك طالما بقى النص ً\nدائما إلى اختالف مفهومها من حيث الزمان والمكان ،وهو\nمتجددة التطور وبما يؤدى ً\nمباشر بفلسفة النظم القائمة في الدولة وتطورها من مرحلة إلى أخرى.",
  "cases": [
   {
    "caseNo": "17714",
    "judicialYear": "81",
    "sessionDate": "2022/10/25"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "حظر نقل ملكية السفن المصرية ألجنبي بغير إذن من الوزير المختص .مثال .البيع\nبطالنا مطلًقا .للمحكمة ولكل ذي مصلحة التمسك\nً أو الهبة أو الوصية .مؤداه .بطالن العقد\nبه .",
  "rule": "االتفاق على انتهاك الحظر ببيع السفينة المصرية ألجنبي ،بأي صورة من\nصور نقل ملكية السفن بمقابل أو بدون مقابل -كالبيع أو الهبة أو الوصية -أو\nبطالنا\nً بتأجيرها ألجنبي لمدة تزيد على سنتين ،بغير إذن الوزير المختص ،يكون ً\nباطال\nمطلًقا ،وتقضى به المحكمة من تلقاء نفسها ،ويجوز لكل ذي مصلحة التمسك به.",
  "cases": [
   {
    "caseNo": "17714",
    "judicialYear": "81",
    "sessionDate": "2022/10/25"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "إيجار السفينة المصرية موضوع الدعوى ألجنبي أكثر من عامين دون إذن الوزير\nالمختص .أثره .بطالن العقد .علة ذلك .",
  "rule": "إذ كان البين من الحكم المطعون فيه إن عقد إيجار السفينة المصرية موضوع\nالدعوى المؤجرة للمطعون ضده الثاني – يمنى الجنسية – لمدة أكثر من عامين تم\nبغير إذن من الوزير المختص -وبما لا خالف عليه بين الخصوم -مما يرتب بطالن\nذلك العقد الذي تم على خالف قاعدة قانونية متعلقة بالنظام العام لوروده على محل\n-سفينة -لا يجوز لألفراد التصرف بشأنه على غير مقتضى القواعد المنظمة لذلك.",
  "cases": [
   {
    "caseNo": "17714",
    "judicialYear": "81",
    "sessionDate": "2022/10/25"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "عقد تأجير السفينة من العقود الزمنية .مؤداه .استعصاء فكرة األثر الرجعى للبطالن .\nم )1(142ق مدنى .أثر ذلك .للمضرور المطالبة بالتعويض وفق قواعد المسئولية التقصيرية .",
  "rule": "إذ كان يتعين على الحكم المطعون فيه القضاء ببطالن عقد إيجار السفينة\nالمصرية موضوع الدعوى ،وأن يجيب الطاعن لدفعه في هذا الخصوص ،دون أن\nيقضى بفسخ عقد إيجار السفينة على أساس من إعمال قواعد الفسخ التى ترد على\nالعقد الصحيح الملزم للجانبين متى تم اإلخالل به ،غير أنه لما كان ما انتهى إليه\nالحكم المطعون فيه من فسخ ذلك العقد يستوى في نتيجته مع القضاء بالبطالن؛ ألن\nعقد إيجار السفينة هو عقد من العقود الزمنية التى تستعصى طبيعتها على األثر\nالرجعى للبطالن طبًقا للمادة )1(142من التقنين المدني ،إذ يترتب في الحالتين،\nالفسخ أو البطالن ،انحالل الرابطة العقدية ،وال يتبقى للمطعون ضده األول – المؤجر-\nسوى المطالبة بالتعويض وفق قواعد المسئولية التقصيرية إن كان لها مقتضى ،ومن\nثم فإن النعي بما ورد بهذا السبب يكون غير منتج ،ومن ثم غير مقبول.",
  "cases": [
   {
    "caseNo": "17714",
    "judicialYear": "81",
    "sessionDate": "2022/10/25"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "الدين البحري .ماهيته .مثال .الرهن البحري .م 60ق التجارة البحرية .",
  "rule": "المقصود بالدين البحري وفًقا لما جاء بنص المادة 60من قانون التجارة\nالبحرية \" لا يوقع الحجز التحفظي إال وفاء لدين بحري ،ويعتبر الدين بحرًيا إذا نشأ\nعن أحد األسباب اآلتية(:أ) رسوم الموانئ والممرات المائية(.ب) مصاريف إزالة أو\nانتشال أو رفع حطام السفينة والبضائع(.ج) األضرار التي تحدثها السفينة بسبب\nالتصادم أو التلوث أو غيرها من الحوادث البحرية المماثلة(.د) الخسائر في األرواح\nالبشرية أو اإلصابات البدنية التي تسببها السفينة أو التي تنشأ عن استغاللها(.ه)\nالعقود الخاصة باستعمال السفينة أو استئجارها(.و) التأمين على السفينة(.ز) العقود\nالخاصة بنقل البضائع بموجب عقد إيجار أو وثيقة شحن(.ح) هالك البضائع واألمتعة\nالتي تنقلها السفينة أو تلفها(.ط) اإلنقاذ(.ي) الخسارات المشتركة(.ك) قطر السفينة(.ل)\nاإلرشاد (.م) توريد مواد أو أدوات الزمة الستغالل السفينة أو صيانتها أيا كانت الجهة\nالتي حصل منها التوريد(.ن) بناء السفينة أو إصالحها أو تجهيزها ومصاريف وجودها\nفي األحواض(.س) أجور الربان والضباط والبحارة والوكالء البحريين(.ع) المبالغ التي\nينفقها الربان أو الشاحنون أو المستأجرون أو الوكالء البحريون لحساب السفينة أو\nلحساب مالكها(.ف) المنازعة في ملكية السفينة(.ص) المنازعة في ملكية سفينة على\nالشيوع أو في حيازتها أو في استغاللها أو في حقوق المالكين على الشيوع على المبالغ\nالناتجة عن االستغالل(.ق) الرهن البحري\".",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "الحجز على سفينة ضماناً لدين بحري .حدوده ومداه .م 8من قرار وزير الخارجية\nرقم 145٩لسنة . 1٩55",
  "rule": "المقرر بنص المادة الثامنة من قرار وزير الخارجية رقم 145٩لسنة 1٩55\nأنه \" -1تسري أحكام هذه االتفاقية في جميع الدول المتعاقدة على كل سفينة تحمل\nعلم إحدى الدول المتعاقدة -2 .يجوز توقيع الحجز على أية سفينة تحمل علم دولة\nغير متعاقدة في دولة متعاقدة بسبب أحد الديون المبينة بالمادة األولى أو بسبب أي\nدين آخر يجيز توقيع الحجز وفقا لقانون هذه الدولة.",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "اتساق المقصود بالدين البحري وقواعد الحجز على السفينة والرهن الرسمي لها .م 5٩\nوما بعدها ق التجارة البحرية وقرار وزير الخارجية 145٩لسنة 1٩55بشأن اتفاقية بروكسل\nالصادر نفاذا له ق 135لسنة . 1٩55",
  "rule": "المقصود بالدين البحري وقواعد الحجز على السفينة والتي نظمتها المواد من\n5٩وما بعدها من قانون التجارة البحرية سالف البيان والرهن الرسمي للسفينة من ذات\nالقانون -دون النظر عن كونها تجارية أو غير تجارية لعموم النص الذي جاءت فيه\n-والذي جاء متسًقا إلحكام اتفاقية بروكسل سالفة الذكر .الصادر بشأنها قرار وزير\nالخارجية رقم 145٩لسنة 1٩55المنشور في الوقائع المصرية بالعدد ٩2الصادر\nفي 28نوفمبر لسنة 1٩55وبموجب القانون رقم 135لسنة 1٩55نفا ًذا لها .",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "عدم جواز مخاصمة رئيس وأعضاء مجلس القضاء األعلى بصفاتهم",
  "summary": "مجلس القضاء األعلى .تشكيله من كبار رجال القضاء واختصاصاته وفقاً للمادتين\n٧٧مكر اًر 2،1/ق السلطة القضائية المضافة بق 35لسنة .1٩84علة ذلك .اعتبارهم بمنأى\nعن قواعد المخاصمة الجائزة فقط لقضاة المحاكم العادية ورجال النيابة العامة بمناسة ما يطرح\nعليهم من منازعات قضائية وخصومات للفصل فيها واتخاذ ما يلزم بشأنها وفقاً لمقتضيات الوظيفة\nلكل منهم .عدم جواز التوسع فى ذلك .أثره .عدم جواز مخاصمة أي من أعضاء المجلس األعلى\nللقضاء بهذه الصفة .",
  "rule": "المادة ٧٧مكرر 1من قانون السلطة القضائية المضافة بالقانون رقم 35\nلسنة 1٩84نصت على أن يشكل مجلس القضاء األعلى برئاسة رئيس محكمة النقض\nوبعضوية كالً من ...وحددت المادة ٧٧مكر اًر ( )2من ذات القانون اختصاص ذلك\nالمجلس بنظر كل ما يتعلق بتعيين وترقية ونقل وندب وإعارة رجال القضاء والنيابة\nالعامة وبسائر شئونهم على النحو المبين فى هذا القانون ،بما مفاده أن المشرع بتشكيله\nالمجلس األعلى للقضاء من كبار رجال القضاء لتكون لهم بهذه الصفة الهيمنة على\nشئون القضاة ورجال النيابة العامة على النحو المار بيانه؛ ومن ثَم فإنهم بهذه الصفة\nووفقاً لالختصاص المنوط به هذا المجلس بمنأى عن قواعد المخاصمة والتى أجازها\nالمشرع فقط لقضاة المحاكم العادية ورجال النيابة العامة على سبيل االستثناء -لا\nيجوز التوسع فيه -فى أحوال معينة أوردها على سبيل الحصر فى المادة 4٩4من\nقانون المرافعات قاصرة عليهم فقط بمناسبة ما يطرح عليهم من منازعات قضائية\nوخصومات للفصل فيها واتخاذ ما يلزم بشأنها وفقاً للمقتضيات الوظيفية لكل منهم،\nومن ثَم فإن مخاصمة أياً من أعضاء المجلس األعلى للقضاء بهذه الصفة تكون غير\nجائزة.",
  "cases": [
   {
    "caseNo": "15520",
    "judicialYear": "92",
    "sessionDate": "2023/3/12"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "ثبوت كون طلبات المدعى مخاصمة المدعى عليه بصفته رئيس المجلس األعلى للقضاء\nالسابق .مؤداه .عدم جواز مخاصمته بهذه الصفة لقصر المخاصمة على قضاة المحاكم العادية\nوأعضاء النيابة العامة وعدم امتداد سريانها إلى غيرهم .",
  "rule": "إذ كان الثابت من مطالعة األوراق والمستندات المقدمة فيها وطلبات المدعى\nبمخاصمة المدعى عليه بصفته رئيس مجلس القضاء األعلى األسبق وليس بصفته\nقاضى أو متعلقة بحكم قضائي أصدره وإنما كانت بمناسبة اختصاصه المنوط به\nبصفته رئيس المجلس األعلى للقضاء السابق ،فإن مخاصمته بهذه الصفة غير مقبولة\nباعتبار أن المخاصمة قاصرة فقط على قضاة المحاكم العادية على مختلف درجاتهم\nفى هذه المحاكم التى تتكون من محكمة النقض ومحاكم االستئناف والمحاكم االبتدائية\nبما يتبعها من محاكم جزئية وأعضاء النيابة العامة وال يمتد سريانها إلى غيرهم ،ومن\nثم فإن مخاصمة المدعى عليه بصفته رئيس مجلس القضاء األعلى األسبق تكون غير\nجائزة وتكون الدعوى بهذه المثابة فاقدة لمقومات قبولها.\nاستناد القاضي في الحكم إلى العلم العام :",
  "cases": [
   {
    "caseNo": "15520",
    "judicialYear": "92",
    "sessionDate": "2023/3/12"
   }
  ]
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "عدم جواز حكم القاضي بعلمه الخاص وجواز حكمه بالعلم العام .االعتداد بالبيانات\nواألرقام المنشورة على شبكة اإلنترنت بالمواقع الرسمية للمنظمات الدولية أو الوكاالت المتخصصة\nالمرتبطة بها ومنها مركز القاهرة اإلقليمي للتحكيم التجاري الدولي CRCICAمن قبيل العلم العام\nالذي لا يحتاج إلى دليل على قيامه .علة ذلك .",
  "rule": "المقرر أنه ولئن كان لا يجوز للقاضي أن يحكم بعلمه الخاص إال أنه غير\nممنوع من الحكم ِ\nبالعلم العام ،هذا ويعد من قبيل العلم العام الذي لا يحتاج إلى دليل\nعلى قيامه جريان العادة على االعتداد بالبيانات واألرقام المنشورة على شبكة اإلنترنت\nبالمواقع الرسمية للمنظمات الدولية أو الوكاالت المتخصصة المرتبطة بها ،ومنها مركز\nالقاهرة اإلقليمي للتحكيم التجاري الدولي CRCICAكونه منظمة دولية مستقلة تحت\nمظلة المنظمة االستشارية القانونية لدول آسيا وإفريقيا ،باعتبارها مواقع متخصصة\nتعتمد على تدقيق المعلومات وتحديثها على نحو دائم.",
  "cases": []
 },
 {
  "category": "فوائد",
  "subcategory": "",
  "summary": "بيان أسماء وصفات أعضاء هيئة التحكيم بالموقع اإللكتروني لمركز القاهرة اإلقليمي\nللتحكيم التجاري الدولي .علم عام .عدم تقديم الطاعنة ما يفيد تمسكها أمام هيئة التحكيم ببطالن\nتشكيل هيئة التحكيم لألسباب التي تتمسك بها بنعيها مع علمها السابق بوجود المخالفة التي تدعيها\nواستمرارها في إجراءات التحكيم .مؤداه .نزوًلا عن حقها في إثارة هذا االعتراض .علة ذلك .\nإنكار بعد إقرار .عدم جواز إبداء أسباب رد محكمها الذي عينته أو اشتركت في تعيينه لسبب كان\nسابًقا على التعيين وهى تعلمه .علة ذلك .فقرة 2م 18ق التحكيم .",
  "rule": "إذ كان البين من الموقع اإللكتروني لمركز القاهرة اإلقليمي للتحكيم التجاري\nكال من رئيس هيئة التحكيم ( األستاذ ،).. /والمحكم الذى عينته الطاعنة\nالدولي ،أن ً\n(الدكتور ،).. /ووكيل المطعون ضدها (الدكتور ).. /أعضاء في المجلس االستشاري\nفضال عن كون المحكم الذى عينته الطاعنة أحد أعضاء مجلس المحافظين\nً بالمركز،\nبالمركز ،فيعد أسماء وصفات أعضاء مجلس المحافظين وأعضاء اللجنة االستشارية\nبالمركز وسيرتهم الذاتية المذكورة بموقعه اإللكتروني من قبيل العلم العام ،كما قدمت\nالطاعنة أمام محكمة البطالن حافظة مستندات بها صورة منسوخة على الورق من\nالمحرر اإللكتروني المثبت بقاعدة بيانات هذا الموقع اإللكتروني تفيد عضوية\nالمحكمين ووكيل المطعون ضدها بالمجلس االستشاري بالمركز ثابت بها تاريخ نسخ\nالمحرر اإللكتروني على الورق في 2018/٧/22قبل صدور حكم التحكيم في\nأيضا من مدونات حكم التحكيم أن رئيس هيئة التحكيم\n،201٩/2/22وكان البين ً\nبتاريخ 2016/٧/1٧افصح لألطراف بتوجيه الدعوة له من قبل مركز القاهرة اإلقليمي\nللتحكيم التجاري الدولي والمركز الدولي لتسوية منازعات االستثمار ICSIDلرئاسة\nجلسة علمية تتعلق بالطعن في أحكام التحكيم الدولي الصادرة في منازعات االستثمار\nبالقاهرة في ،2016/٩/28ويحاضر وكيل المطعون ضدها في تلك الجلسة ،ولما\nكانت الطاعنة لم تقدم ما يفيد تمسكها أمام هيئة التحكيم ببطالن تشكيل هيئة التحكيم\nلألسباب التي تتمسك بها بنعيها ،مع علمها السابق بوجود المخالفة التي تدعيها\nواستمرارها في إجراءات التحكيم على الرغم من ذلك ،فإنها تكون قد نزلت عن حقها\nفي إثارة هذا االعتراض فيما بعد ،وال يجوز لها العدول عن هذا النزول ألنه يكون\nإنكار بعد اإلقرار ،والساقط لا يعود ،السيما وأن البطالن المتعلق بهذه الحالة هو\nًا\nضمنا ،وال\nً بطالن نسبي مقرر لمصلحة الخصوم مما يجوز النزول عنه صراح ًة أو\nأيضا للطاعنة إبداء أسباب رد محكمها الذي عينته أو اشتركت في تعيينه لسبب\nيجوز ً\nعمال بمفهوم الفقرة الثانية من المادة 18من\nكان سابًقا على التعيين وهي تعلمهً ،\nقانون التحكيم.",
  "cases": []
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "القضاء بعدم دستورية نص المادة 6/13من قانون المحاماة 1٧لسنة 1٩83فيما\nتضمنته من حظر الجمع بين عضوية أكثر من نقابة مهنيه .عدم التعرض الى نص المادة 3/14\nمن ذات القانون التي بينت حاالت عدم جواز الجمع بين مهنة المحاماة وغيرها من األعمال الخاصة\nأو العامة واستثناء القانون بعض األعمال منها على سبيل الحصر .اعتباره استثناء .الزمه .عدم\nجواز التوسع في تفسيره .تمسك الطاعن بصفته بعدم انطباق شروط القيد في النقابة على المطعون\nضده لمزاولة عمل آخر يحظر القانون الجمع بينه وبين مهنة المحاماة .دفاع جوهري .قضاء\nالحكم المطعون فيه بإلزام الطاعن بصفته بقيده في الجدول العام ملتفتا عن ذلك الدفاع .قصور\nوإخالل بحق الدفاع .",
  "rule": "إذ كان الحكم الصادر في الدعوى رقم 86لسنه 18ق دستورية قد انتهى\nإلى عدم دستورية نص المادة 6/13من قانون المحاماة آنف البيان ( 1٧لسنة )1٩83\nفيما تضمنه من حظر الجمع بين عضويه أكثر من نقابة مهنية وتقرير الحق في\nاالنضمام إلى أكثر من نقابة كلما كان مستوفياً شروط القيد فيها ،دون أن يطال ذلك\nإلى نص المادة 3/14من ذات القانون والتي بينت حاالت عدم جواز الجمع بين\nالعمل في مهنة المحاماة وغيرها من األعمال األخرى والتي من بينها أعمال الوظائف\nالعامة أو الخاصة ثم استثنى القانون منها بعض األعمال على سبيل الحصر على\nنحو ما سلف بيانه وهو استثناء لا يجوز التوسع في تفسيره ،وكان الطاعن بصفته قد\nتمسك أمام محكمة االستئناف بعدم انطباق شروط القيد في النقابة بالنسبة للمطعون\nضده لمزاولته لعمل أخر يحظر القانون الجمع بينه وبين مهنه المحاماة – محاسب\nقانوني حر – إال أن الحكم أعرض عن بحث هذا الدفاع رغم جوهريته والذي من شأنه\nلو صح أن يتغير به وجه الرأي في الدعوى وأقام قضاءه (بإلزام الطاعن بصفته بقيد\nالمطعون ضده في الجدول العام) استناداً لحكم المحكمة المنوه عنه ملتفتاً عن ذلك\nالدفاع إيراداً ورداً وهو ما يعيب الحكم بالقصور في التسبيب واإلخالل بحق الدفاع.",
  "cases": [
   {
    "caseNo": "14384",
    "judicialYear": "76",
    "sessionDate": "2023/6/10"
   }
  ]
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "عقد البيع العرفي .أثره .انتقال جميع الحقوق المتعلقة بالمبيع والدعاوى المرتبطة به\nإلى المشتري بما فيها حقه في رد االعتداء الواقع على العين المبيعة بفتح َمطالت عليها دون ترك\nالمسافة القانونية .مطالبته ب َذلِك الحق .شرطه .وجوب ارتداد عقد مشتراه العرفي إلى ملكية ثابتة\nٍ\nبسند صحي ٍح كعقد بيع مشهر أو حكم قضائي م ِّ\nقرر للملكية .مؤداه .عدم كفايته بذاته للمطالبة\nب َذلِك الحق .",
  "rule": "ولئن كان عقد البيع العرفي ينقل إلى المشتري جميع الحقوق المتعلقة بالمبيع،\nوالدعاوى المرتبطة به .بما في ذلك حقه في رد االعتداء الواقع على العين المبيعة\nطالب المشتريبفتح مطالت عليها دون ترك المسافة القانونية ،إال َّأنه يتعيَّن لكي ي ِ\nَ\nبهذا الحق أن يكون عقد شرائه العرفي يرتد إلى ملكية ثابتة ٍ\nبسند صحي ٍح ،كعقد بيع ْ\nعقد البيع العرفي لا يكفي\nأن َمما مؤداه َّ مشهر أو حكم قضائي م ِّ\nقرر لهذه الملكية؛ َّ\nبذاته للمطالبة بذلك الحق.\nمعاهدات\nمعاهدات دولية :\nمعاهدة بروكسل المتعلقة بالحجز على السفينة :",
  "cases": [
   {
    "caseNo": "8056",
    "judicialYear": "92",
    "sessionDate": "2023/6/1"
   }
  ]
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "حجز سفينة تحمل علم إحدى الدول المتعاقدة في دائرة اختصاص دولة متعاقدة أخرى\nبناء على دين بحري .م 2 ،1قرار مجلس الوزراء بإصدار اتفاقية بروكسيل لسنة 1٩52وقرار\nً\nوزير الخارجية 145٩لسنة 1٩55وق 135لسنة 1٩55وق 8لسنة . 1٩٩0",
  "rule": "مؤدى ما جاء بقرار مجلس الوزراء بإصدار االتفاقية الخاصة بتوحيد بعض\nالقواعد المتعلقة بالحجز التحفظي على السفن البحرية الموقع عليها في بروكسل في\n10مايو سنة -1٩52وعلى قرار وزير الخارجية رقم 145٩لسنة 1٩55المنشور\nفي الوقائع المصرية العدد ٩2الصادر في 28نوفمبر لسنة 1٩55وبموجب القانون\nرقم 135لسنة 1٩55والتي جاءت متسقة جميعها مع أحكام القانون رقم 8لسنة\n1٩٩0بشأن إصدار قانون التجارة البحرية فيما يتعلق بتعريف الدين البحري والحجز\nالتحفظي ورهن السفينة والتأمين البحري :وكانت المادة األولى من القرار تنص على\nأن \"يق صد باالصطالحات التالية في هذه االتفاقية المعاني اآلتي بيانها -1:الدين\nالبحري :يقصد به االدعاء بحق أو دين مصدره أحد األسباب التالية(:أ) األضرار التي\nأحدثتها السفينة بسبب التصادم أو غيره(.ب) الخسائر في األرواح أو اإلصابات البدنية\nالتي تسببها السفينة أو التي تنشأ عن استغاللها(.ج) مصاريف المساعدة واالنقاذ(.د)\nالعقود الخاصة باستعمال السفينة أو باستئجارها بمقتضى مشارطة إيجار أو غيرها(.ه)\nالعقود الخاصة بنقل البضائع على السفينة بمقتضى مشارطة إيجار أو بوليصة شحن\nأو غير ذلك(.و) هالك البضائع واألمتعة التي تنقلها السفينة أو تلفها(.ز) الخسائر\nالمشتركة(.ح) القروض البحرية(.ط) سحب السفينة(.ى) اإلرشاد(.ك) توريد المنتجات\nأو المهمات الالزمة الستغالل السفينة أو لصيانتها في أي جهة كانت(.ل) إنشاء\nالسفينة أو إصالحها أو تجهيزها ومصاريف التخزين(.م) أجور الربان والضباط وأفراد\nالطاقم(.ن) المبالغ التي صرفها الربان أو الشاحنون أو المستأجرين أو الوكالء لحساب\nالسفينة أو لحساب مالكها(.س) المنازعة في ملكية السفينة(.ع) المنازعة الخاصة\nبالملكية المشتركة للسفينة أو بحيازتها أو باستغاللها أو بالحقوق الناشئة عما يتحصل\nمن استغالل السفينة(.ف) كل رهن بحرى أو كل غاروقة -(Mortgage). 2ويقصد\nضمانا لدين بحرى،\nً \"بالحجز\" منع السفينة من التحرك بإذن السلطة القضائية المختصة\nولكنه لا يشمل حجزها تنفي ًذا لسند دين -3 .ويقصد بكلمة \"شخص\" كل شخص طبيعي\nأو معنوي ،وشركات األشخاص وشركات األموال ،وكذلك الدول والمصالح والمنشئات\nالعامة -4 .ويقصد بكلمة \"مدعي\" الشخص الذي يدعي وجود دين بحري لصالحه.\nوتنص المادة الثانية من القرار على أنه \" لا يجوز حجز سفينة تحمل علم إحدى الدول\nالمتعاقدة في دائرة اختصاص دولة متعاقدة أخرى إال بناء على دين بحرى ،ومع ذلك\nفال يجوز أن يحمل أي نص من نصوص هذه االتفاقية على أنه توسع أو تضييق في\nالحقوق أو السلطات التي تستمدها الدول والجهات العامة وسلطات الموانئ من قوانينها\nالداخلية أو لوائحها بالحجز على السفينة في دائرة اختصاصها أو بحبسها أو بمنعها\nبأي طريق آخر من اإلبحار\".",
  "cases": [
   {
    "caseNo": "5632",
    "judicialYear": "92",
    "sessionDate": "2023/3/15"
   }
  ]
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "التنازالت في التعريفة الجمركية الملحقة باتفاقية التجارة العالمية .اعتبارها جزًءا لا يتج أز\nمنها .انضمام مصر إلى االتفاقية .مقتضاه .التزامها باالتفاقية وسريانها كقانون من قوانين\nالدولة .الزمه .تطبيق التعريفة الجمركية المخفضة وفق الترتيب الزمنى المحدد باالتفاقية\nوبروتوكول مراكش على خمس مراحل حتى نهاية المدة المبينة بالجداول .علة ذلك .",
  "rule": "التنازالت في التعريفة الجمركية الواردة في االتفاقات التجارية متعددة األطراف\nالملحقة باتفاقية منظمة التجارة العالمية فصارت جزًءا لا يتج أز منها وتعتبر ملزمة\nللدولة المصرية بموجب انضمامها إلى عضوية المنظمة وإدراجها في جدول التزاماتها\nالمرفق باالتفاقية فإنها تطبق على الرسائل الواردة بعد تاريخ سريان االتفاقية كقانون\nمن قوانين الدولة بمقتضى نشرها بالجريدة الرسمية ويخضع تنفيذ هذه التنازالت في\nالتعريفة للتنظيم الوارد باالتفاقية وبرتوكول مراكش الذي تلتزم به الدول األعضاء وهو\nما أكدته مصر في جدول التزاماتها في إطار منظمة التجارة العالمية -الجدول LXIII\nالمرفق باالتفاقية -إذ تعهدت فيه بتنفيذ التخفيضات في التعريفة خالل فترة خمس\nسنوات على خمس مراحل متساوية ابتداء من دخول اتفاقية منظمة التجارة العالمية\nحيز النفاذ في يناير ،1٩٩5بما الزمه وجوب تطبيق التعريفة الجمركية المخفضة\nمحال لالتفاقات التي\nالتي قبلتها مصر في مفاوضاتها مع الدول األعضاء وكانت ً\nتضمنتها الوثيقة الختامية المتضمنة نتائج جولة أوروجواي للمفاوضات التجارية متعددة\nاألطراف بتاريخ 1٩٩4/4/15والملحقة باالتفاقية وقت نفاذها وفًقا للترتيب الزمنى\nالوارد بجدول التزامات مصر ،LXIIIوذلك على خمس مراحل من التخفيضات حتى\nنهاية المدة المبينة بالجداول ،والقول بغير ذلك يخل بالتوازن االقتصادي بين الدول\nاألعضاء في عالقتها التجارية ويقوض األساس الذي قامت عليه اتفاقية منظمة التجارة\nالعالمية من تحرير التجارة الدولية من القيود والعوائق الجمركية.",
  "cases": [
   {
    "caseNo": "5821",
    "judicialYear": "75",
    "sessionDate": "2023/6/15"
   }
  ]
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "تطبيق أحكام المعاهدات ولو تعارضت مع أحكام القوانين الداخلية للدول .مؤداه .نفاذ\nجداول التزامات مصر من تاريخ سريان اتفاقية منظمة التجارة العالمية .أثره .تطبيقها على الرسائل\nالتي ترد بعد سريان االتفاقية وفق المراحل الزمنية التي وردت بالجداول الملحقة بها .علة ذلك .",
  "rule": "التنازالت المقرر وفًقا للمبدأ المعمول به في القانون الدولي والتي جاءت\nتقنينا له أن أحكام المعاهدات -بحسبانها\nالمادة ۲۷من معاهدة فينيا لسنة ً 1٩6٩\nمعقودا بين دول ويخضع للقانون الدولي -تسمو على القوانين الداخلية\nً دوليا\nاتفا ًقا ً\nللدول األعضاء ومن ثم فال يجوز لهذه الدول بجميع سلطاتها وأجهزتها الحكومية\nواإلدارية أن تعطل أحكام معاهدة انضمت إليها أو تمتنع عن تنفيذها متذرعة في ذلك\nبقوانينها الداخلية طالما أنها لم تتحفظ على حكم معين فيها عند الموافقة عليها ،ويشكل\nهذا المبدأ بال شك أحد األسس التي ترتكز عليها القوة اإللزامية للمعاهدة الدولية طبًقا\nللمادة 26من معاهدة فينيا التي وافقت عليها مصر بقرار رئيس الجمهورية رقم 535\nلسنة ۱۹۸۱الصادر في أول أكتوبر ۱۹۸۱والتي مؤداها أن االتفاقات الدولية التي\nقانونا ويفترض علمها بها من تاريخ الموافقة والتصديق\nً تبرمها الدول تعتبر موجودة\nعليها من السلطة المختصة فتسرى في مواجهة هذه الدول المتعاقدة باعتبارها من\nأشخاص القانون الدولي من ذلك التاريخ وتلتزم بتنفيذها ولو لم تنشر في الجريدة\nعمال بالمادة 2٧من االتفاقية السالف اإلشارة إليها ،وبما مؤداه أن المعاهدة\nالرسمية ً\nالدولية التي تكون مصر طرًفا فيها تصبح واجبه اإلعمال فيما يثور من نزاع بشأن\nالمسائل التي تنظمها ولو تعارضت أحكامها مع قانون آخر داخلي ،وهو ما يتعين معه\nاعتبار جدول التزامات مصر ناف ًذا من تاريخ سريان اتفاقية منظمة التجارة العالمية\nكقانون من قوانين الدولة وتطبيق أحكامه على الرسائل التي ترد بعد سريان االتفاقية\nوفًقا للمراحل الزمنية التي وردت بتلك الجداول وتم النص عليها صراحة باالستدراك\nذاته المنشور في 2٩أغسطس ،2002ال سيما وأنه لم يصدر عن مصر حال\nانضمامها إلى االتفاقية والموافقة والتصديق عليها أي تحفظ.",
  "cases": [
   {
    "caseNo": "5821",
    "judicialYear": "75",
    "sessionDate": "2023/6/15"
   }
  ]
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "تطبيق الدول األعضاء للتخفيضات الجمركية يتم وفق مدى زمنى محدد خمس سنوات .\nم 2بروتوكول مراكش .مؤداه .االلتزام بالجدول الزمنى إلجراء التخفيضات الجمركية المقررة بموجب\nتلك الجداول .علة ذلك .",
  "rule": "إذ كانت المادة الثانية من بروتوكول مراكش قد نصت على المراحل الزمنية\nالتي يتم خاللها تطبيق التزامات وتعهدات األعضاء وأهمها التخفيضات الجمركية وذلك\nوفًقا لمدى زمنى محدد ،وهى أن توضع موضع التنفيذ على مدى خمس سنوات (وعلى\nابتداء من تاريخ التنفيذ للعضو المعنى ،وكان النص\nً خمس مراحل تخفيض متساوية)\nعلى هذا المدى الزمنى – الذي كان بالقطع محل تقدير واعتبار عند إقرار االتفاقية\nمن المشرع المصري -قد تقرر ألغراض بعينها لها أساسها من المصلحة العامة،\nوهى أن التعريفة الجمركية يتعين أن تظل محتفظة بدورها كأداة موجهة للسياسة\nاالقتصادية والمالية للدولة وأن قصورها عن أداء هذا الدور -إزاء الزيادة المضطردة\nيبيا ،وكذلك حال انتفاء األغراض الحيوية\nإعفاء ضر ً\nً في القوانين االستثنائية التي تقرر\nالتي يتعين أن يكون التخفيض في الضريبة الجمركية مرتب ً\nطا بها – يؤدى إلى تقليص\nالموارد السيادية للدولة بما يهدد حصيلتها ،ويفقد التعريفة الجمركية مقوماتها كأداة يمكن\nمن خاللها التأثير في األوضاع االقتصادية والمالية ،وهى مصلحة معتبرة يحرص\nدوما على صونها ،ومن ثم يتعين االلتزام بهذا الجدول الزمنى إلجراء\nالمشرع ً\nالتخفيضات الجمركية المقررة بموجب تلك الجداول -الملحقة ببروتوكول مراكش -\nبحيث يبدأ المدى الزمنى في تنفيذ التخفيضات الجمركية من تاريخ سريان االتفاقية\nونفاذها في مصر ،على خمس مراحل تنتهى بانقضاء خمس سنوات من تاريخ نفاذ\nتباعا حتى الوصول للقيمة النهائية للتعريفة\nً االتفاقية ،بحيث تسرى التخفيضات\nالجمركية الواردة بتلك الجداول.",
  "cases": [
   {
    "caseNo": "5821",
    "judicialYear": "75",
    "sessionDate": "2023/6/15"
   }
  ]
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "التعريفة الجمركية المخفضة المنصوص عليها باتفاقية منظمة التجارة العالمية والجداول\nالمكملة لها .سريانها من تاريخ نفاذ االتفاقية في 1٩٩5/1/1مع مراعاة المدى الزمنى المحدد\nبالجداول والتدرج في تخفيضها .تطبيقها كاملة بانقضاء خمس سنوات من التاريخ األخير .إقرار\nالهيئة العامة هذا المبدأ والعدول عما يخالفه .",
  "rule": "إذ كانت بعض دوائر المحكمة قد ذهبت في أحكامها إلى أن الجداول المكملة\nللمعاهدة قد حجبت عن النشر بما مقتضاه عدم سريانها في مواجهة ذوي الشأن لعدم\nالعلم بها ،والذي لا يكون إال بطريق النشر ورتب على ذلك االعتداد بتاريخ نشر\nالجداول المرفقة باالتفاقية الحاصل في 2002/8/2٩حتى تضحى نافذة وسارية في\nمواجهة جهة اإلدارة ،فقد رأت الهيئة ،باألغلبية المنصوص عليها في الفقرة الثانية من\nالمادة الرابعة من قانون السلطة القضائية المشار إليه آنفاً العدول عن هذا الرأي وإقرار\nالمبدأ الذي تبنته الدوائر في أحكامها إلى االعتداد بتاريخ سريان االتفاقية في\n1٩٩5/1/1فتسري في مواجهتها من هذا التاريخ ،مع مراعاة المدى الزمنى المنصوص\nعليه في الجداول وذلك بالتدرج في تخفيض التعريفة الجمركية وتطبيقها كاملة بانقضاء\nخمس سنوات من تاريخ نفاذ االتفاقية ،ومن هذا التاريخ تسرى القيمة النهائية\nللتخفيضات في التعريفة الجمركية المنصوص عليها بتلك الجداول.",
  "cases": [
   {
    "caseNo": "5821",
    "judicialYear": "75",
    "sessionDate": "2023/6/15"
   }
  ]
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "عدم جواز لجوء صاحب الشأن إلى المحكمة بطلب التعويض عن مد ومرور خطوط\nأنابيب البترول بأرضه .مناطه .التزام جهة اإلدارة باإلجراءات الواجب إتباعها فى هذا الشأن .\nإغفالها ذلك .أثره .لصاحب الشأن حق اللجوء إلى المحكمة المختصة بطلب التعويض .م ، 1\n، 5ق 4لسنة 1٩88والمواد ٧ ، 6 ، 2من القرار رقم 2٩2لسنة 1٩88الخاص بالالئحة\nالتنفيذية بخصوص خطوط أنابيب البترول .",
  "rule": "مفاد النص في المواد 6 ، 5 ، 1من القانون رقم 4لسنة 1٩88في شأن\nخطوط أنابيب البترول ،والمواد ٧ ، 6 ، 2من القرار رقم 2٩2لسنة 1٩88بشأن\nالالئحة التنفيذية للقانون سالف البيان من أنه يلتزم مالك العقار وواضع اليد عليه بالسماح\nبمرور خطوط أنابيب المواد الهيدروكربونية السائلة أو الغازية بباطن األرض كما يلتزم\nبالسماح بتنفيذ جميع األعمال الالزمة لوضع أو تركيب أو صيانة أو إصالح هذه الخطوط\nبعد إخطاره في المواعيد ، ...وإذ ترتب على تنفيذ أحكام هذا القانون ضرر نتيجة مرور\nخطوط هذه األنابيب فإن لصاحب الحق في العقار الحصول على تعويض عادل في\nوخول اللجنة المنصوص عليها\nخالل ستة أشهر على األكثر من تاريخ وقوع الضررَ ،\nفي الالئحة التنفيذية لهذا القانون تقدير هذا التعويض وإخطار ذوي الشأن بكتاب موصي\nعليه مصحوب بعلم الوصول وأجاز لذوي الشأن الطعن في القرار الصادر بعدم استحقاق\nتعويض أو في مقداره أمام المحكمة االبتدائية المختصة خالل ثالثين يومًا من تاريخ\nإعالنهم بالقرار بكتاب موصي عليه مصحوبًا بعلم الوصول ،وكان يبين من تلك المواد\nأنه وإن كان لا يجوز لصاحب الشأن االلتجاء مباشرة إلى المحكمة بطلب التعويض\nالمستحق عن إقامة هذه المنشآت – إال أن مناط ذلك أن تكون الجهة اإلدارية قد التزمت\nباإلجراءات التي أوجب عليها القانون إتباعها في هذا الشأن فإذا لم تلتزم هذه اإلجراءات\nكان لصاحب الشأن أن يلجأ إلى المحكمة المختصة للمطالبة بالتعويض المستحق.",
  "cases": [
   {
    "caseNo": "8188",
    "judicialYear": "86",
    "sessionDate": "2022"
   }
  ]
 },
 {
  "category": "محاماة",
  "subcategory": "القيد بنقابة المحامين :",
  "summary": "ثبوت عدم التزام المطعون ضدهما األول والثالث بصفتيهما باإلجراءات الواجب اتخاذها\nقانوناً .مؤداه .حق الطاعنين في اللجوء مباشرة للمحكمة المختصة للمطالبة بالتعويض عن\nاألضرار التي لحقت بهم .قضاء الحكم المطعون فيه بعدم قبول دعواهم بطلب التعويض المستحق\nلرفعها بغير الطريق القانوني لعدم اللجوء للجنة المنصوص عليها في م 5ق 4لسنة 1٩88بشأن\nخطوط أنابيب البترول و م 6من الئحته التنفيذية .خطأ .",
  "rule": "إذ كان الحكم المطعون فيه قد أقام قضائه بعدم قبول دعوى الطاعنين\nبالتعويض المستحق لرفعها بغير الطريق الذي رسمه القانون لعدم لجوئهم إلى اللجنة\nالمنصوص عليها في المادة 5من القانون 4لسنة 88بشأن خطوط أنابيب البترول\nوالمادة 6من الالئحة التنفيذية لهذا القانون كإجراء سابق على اللجوء للمحكمة المدنية\nالمختصة ،في حين أن البين من األوراق أن المطعون ضدهما األول والثالث بصفتهما\nلم يلتزما باإلجراءات التي أوجب القانون عليهما اتخاذها في هذا الشأن ،ولم يقوما\nبإخطار الطاعنين بخطاب مسجل مصحوب بعلم الوصول بالبدء في التنفيذ وبعدم\nأحقيتهم في اقتضاء التعويض مما يحول لهم اللجوء مباشرة إلى المحكمة المختصة\nللمطالبة بالتعويض عن األضرار التي لحقت بهم ،وإذ خالف الحكم المطعون فيه هذا\nالنظر فإنه يكون معيباً بالخطأ في تطبيق القانون.",
  "cases": [
   {
    "caseNo": "8188",
    "judicialYear": "86",
    "sessionDate": "2022"
   }
  ]
 },
 {
  "category": "نقابات",
  "subcategory": "نقابة األطباء :",
  "summary": "عدم جواز الطعن بالنقض على ق اررات هيئة تأديب األطباء االبتدائية أو االستئنافية .\nالمادتان 64و 65ق 45لسنة 1٩6٩المعدل .",
  "rule": "مؤدى نص المادتين 64و 65من القانون رقم 45لسنة 1٩6٩المعدل\nبالقانون رقم 1لسنة 2005أنهما لم يتضمنا ً\nنصا يجيز الطعن بطريق النقض على\nق اررات هيئة تأديب األطباء االبتدائية أو االستئنافية ،وإذ كان القرار المطعون فيه\nصادر من هيئة التأديب االبتدائية لألطباء بتشكيل خاص فإن الطعن فيه يكون غير\nًا\nجائز.\nنقابة الصيادلة :\n\" عدم جواز الطعن بالنقض على الحكم الصادر من هيئة التأديب االستئنافية",
  "cases": [
   {
    "caseNo": "4",
    "judicialYear": "91",
    "sessionDate": "2023/3/23"
   }
  ]
 },
 {
  "category": "نقابات",
  "subcategory": "نقابة األطباء :",
  "summary": "الطعن بالنقض .األصل فيه .جوازه في األحكام الصادرة من محاكم االستئناف .\nاالستثناء .ما تنص عليه المادتان 24٩و 250مرافعات .مثال .",
  "rule": "من المقرر أن األصل في الطعن بالنقض لا يجوز إال في األحكام الصادرة\nمن محاكم االستئناف التي يحدد تشكيلها قانون السلطة القضائية ،وتحدد اختصاصها\nالمادة 48من قانون المرافعات ،وال يستثنى من ذلك َ\nسوى ما تنص عليه المادتان\n،۲4٩من القانون سالف الذكر كنقابة المحامين أو نقابة المهن العلمية التي\nتجيز الطعن في بعض الق اررات المتعلقة بها ،وفي هذه الحالة يتقيد نطاق جواز الطعن\nبالنقض في الق اررات التي حددها النص الخاص ،ويخضع الطعن لإلجراءات\nالمنصوص عليها في قانون المرافعات بشأن الطعن بالنقض فيما عدا ما ورد به نص\nخاص.",
  "cases": [
   {
    "caseNo": "9",
    "judicialYear": "89",
    "sessionDate": "2023/5/11"
   }
  ]
 },
 {
  "category": "نقابات",
  "subcategory": "نقابة األطباء :",
  "summary": "عدم جواز الطعن بالنقض على الحكم الصادر من هيئة التأديب االستئنافية للصيادلة\nبتشكيل خاص لخلو نصوص أحكام ق 4٧لسنة ۱۹6٩من جوازه .",
  "rule": "إذ كان الحكم المطعون فيه صاد اًر من هيئة التأديب االستئنافية للصيادلة\nبتشكيل خاص ،ويدخل في عضويتها عضو عن نقابة الصيادلة وعضو عن الصيدلي\nالطاعن ،وكان القانون رقم 4٧لسنة ۱۹6٩بشأن إنشاء نقابة الصيادلة قد خلت\nنصوص أحكامه من تقرير جواز الطعن بالنقض في األحكام الصادرة من هيئة التأديب\nاالستئنافية للصيادلة ،ومن ثم فإن الطعن بالنقض يكون غير جائز.",
  "cases": [
   {
    "caseNo": "9",
    "judicialYear": "89",
    "sessionDate": "2023/5/11"
   }
  ]
 },
 {
  "category": "نقابات",
  "subcategory": "نقابة األطباء :",
  "summary": "اختصاص محكمة النقض بالفصل في الطعن على صحة انعقاد الجمعية العمومية\nوتشكيل مجلس النقابة والق اررات الصادرة منها .م 2٩ق نقابة المهن العلمية رقم 80لسنة . 1٩6٩\nالقضاء بعدم دستورية هذه المادة لكونها منازعات إدارية بطبيعتها .أثره .انعقاد االختصاص بنظر\nهذه المنازعات لمجلس الدولة بهيئة قضاء إداري .علة ذلك .",
  "rule": "إذ كانت المحكمة الدستورية العليا قد قضت في القضية رقم ۹۱لسنة 43\nق \"دستورية\" بجلسة 2022/11/5وتم نشره في الجريدة الرسمية بالعدد رقم 44\n(مكرر) في 2022/11/8بعدم دستورية ما نصت عليه المادة ۲۹من قانون نقابة\nالمهن العلمية الصادر بالقانون رقم 80لسنة 1٩6٩التي عقدت لمحكمة النقض\nاالختصاص بالفصل في الطعن على صحة انعقاد الجمعية العمومية وتشكيل مجلس\nطا وثيًقا\nالنقابة والق اررات الصادرة منها ،وقد تضمن الحكم في أسبابه المرتبطة ارتبا ً\nبمنطوقه أن الطعن في صحة انعقاد الجمعية العمومية والق اررات الصادرة منها وبتشكيل\nمجلس النقابة تعد جميعها بهذا الوصف منازعات إدارية بطبيعتها ،ومن ثم ينعقد\nحصر لمجلس الدولة بهيئة قضاء إداري ،وإذ أَسندت المادة ()۲۹\nًا االختصاص بنظرها\nمن القانون رقم ۸۰لسنة 1٩6٩سالفة البيان الفصل في تلك المنازعات إلى محكمة\nمصادما\nً النقض التابعة لجهة القضاء العادي فإن مسلك المشرع على هذا النحو يكون\nلنص المادة ( )۱۹۰من الدستور الذي أضحى بمقتضاه مجلس الدولة -دون غيره -\nهو صاحب الوالية في الفصل في المنازعات اإلدارية وقاضيها الطبيعي.",
  "cases": [
   {
    "caseNo": "11",
    "judicialYear": "89",
    "sessionDate": "2023/3/23"
   }
  ]
 },
 {
  "category": "نقابات",
  "subcategory": "نقابة األطباء :",
  "summary": "طلب الطاعنة وقف تنفيذ وإلغاء ق اررات الجمعية العمومية للنقابة المطعون ضدها .\nمنازعة إدارية .اختصاص مجلس الدولة بنظرها .تعلق ذلك بالنظام العام .\nابتداء أمام محكمة\nً القاعدة :إذ كان البين من األوراق أن الطاعنة أقامت دعواها\nالقضاء اإلداري بمجلس الدولة بطلب الحكم بوقف تنفيذ ق اررات الجمعية العمومية\nللنقابة المنعقدة بتاريخ ،201٩/3/2٩وبإلغاء هذه الق اررات النعدامها وما يترتب على\nذلك من آثار فإن المنازعة بهذه المثابة -وطبًقا لقضاء المحكمة الدستورية سالف\nالبيان – ت عد منازعة إدارية بحسب طبيعتها ،ومن ثم تندرج ضمن االختصاص المحدد\nلمجلس الدولة وتنحسر عنها والية محكمة النقض باعتبارها من المحاكم العادية ،وإذ\nأدرك قضاء المحكمة الدستورية سالف الذكر الدعوى أثناء نظرها أمام هذه المحكمة\nفإنه يتعين عليها إعماله من تلقاء ذاتها لتعلقه بالنظام العام ،ولما كان حكم محكمة\nالقضاء اإلداري الصادر بجلسة 201٩/4/11بعدم اختصاصها و ً\nالئيا مؤسس على\nالنص المقضي بعدم دستوريته فإنه لا يحول بين محكمة النقض وبين معاودة النظر\nمطروحا عليها بعدما استجد بحكم المحكمة\nً في االختصاص الوالئي باعتباره صار\nالئيا بنظر النزاع واإلحالة إلى\nالدستورية العليا ،ومن ثم تقضي بعدم اختصاصها و ً\nالقضاء اإلداري .\nنقض\nحاالت الطعن بالنقض :\nبمخالفة ُحكم سابق حائز قوة األمر المقضي \"\n\" الطعن ُ\nالموجز :صدور حكم في حدود النصاب االنتهائي على ِخالف حكم سابق .سبيل الطعن عليه .\nحاالته .الحكم السابق لم َيحز قوة األمر المقضي .الطعن عليه أمام محاكم االستئناف .م 222\nمرافعات .الحكم السابق حاز قوة األمر المقضي .الطعن عليه أمام محكمة النقض .م 24٩\nمرافعات .صدور الحكم االنتهائي من المحكمة الجزئية وصدور حكم من المحكمة االبتدائية بهيئة\nاستئنافية بعدم جواز استئنافه النتهائية النصاب .لا يمنع من عرضه على محكمة النقض .علة\nذلك.",
  "rule": "عالج الم َش ِّرع حالة صدور حكم في حدود النصاب االنتهائى على خالف\nحكم سابق في فرضين أولهما أن الحكم السابق لم َي ِحز قوة األمر المقضي فجعل\nسبيله استئناف الحكم االنتهائى أمام محكمة االستئناف على ما قررته المادة 222من\nأما الفرض الثاني فهو أن يكون الحكم السابق قد حاز قوة األمر\nقانون المرافعات َّ\nالمقضي فجعل سبيل الطعن عليه أمام محكمة النقض وفًقا للمادة 24٩من القانون\nصادر\nًا ذاته ويطرح في هذه الحالة الحكم االنتهائى مباشرة على محكمة النقض ولو كان\nمن المحكمة الجزئية وال يمنع من ذلك صدور حكم من المحكمة االبتدائية بهيئة\nاستئنافية بعدم جواز استئنافه النتهائية النصاب إذ إن ذلك الحكم لا يعدو أن يكون\nير لوصف الحكم باالنتهائية.",
  "cases": [
   {
    "caseNo": "11",
    "judicialYear": "89",
    "sessionDate": "2023/3/23"
   },
   {
    "caseNo": "19041",
    "judicialYear": "92",
    "sessionDate": "2023/6/15"
   }
  ]
 },
 {
  "category": "هبة",
  "subcategory": "من شروط صحة الهبة :",
  "summary": "تمسك الطاعنة بتصرف الواهب في المال الموهوب بموجب عقد البيع للمطعون ضده\nالثاني وبيعه لها بتاريخ سابق على وهبه المال إلى الجمعية المطعون ضدها األولى .دفاع جوهري .\nإغفال الحكم المطعون فيه ذلك الدفاع وعدم بحثه وقضاؤه برفض دعوى الطاعنة ببطالن عقد الهبة\nموضوع التداعي وعدم نفاذه في حقها .قصور .",
  "rule": "إذ كان البين من الحكم المطعون فيه أن الطاعنة تمسكت بأن الواهب قد\nتصرف في المال الموهوب بموجب عقد البيع المؤرخ 2000/1/8إلى المطعون ضده\nالثاني والذي بدوره باعه لها بموجب عقد البيع المؤرخ 2005/8/30إال أنه عاد ووهب\nالمال إلى الجمعية المطعون ضدها األولى بموجب عقد الهبة المؤرخ 2006/11/1٧\nدفاعا جوهرًيا قد يتغير به وجه الرأي في الدعوى -إن صح -\nوكان هذا الدفاع يعد ً\nوكان الحكم المطعون فيه قد أغفل ذلك الدفاع مما يعيبه باإلخالل بحق الدفاع والقصور\nفي التسبيب بما يوجب نقضه.",
  "cases": [
   {
    "caseNo": "10216",
    "judicialYear": "87",
    "sessionDate": "2023/1/16"
   }
  ]
 },
 {
  "category": "وساطة",
  "subcategory": "أتعاب الوساطة للتوكيالت المالحية :",
  "summary": "تنظيم تنظيم المشرع أتعاب الوساطة للتوكيالت المالحية العاملة في ميناء اإلسكندرية .\nالمادتان ( / 3( ،)1أ ،ب ،ه) ق 12لسنة 1٩64بإنشاء المؤسسة المصرية العامة للنقل البحري\nوقرار وزير النقل والمواصالت والنقل البحري 14٧لسنة . ۱۹۹۱مؤداه .تحصيل التوكيل المالحي\nسلعا تموينية أو استراتيجية واردة برسم\nألتعاب أعمال الوساطة عن البضائع الواردة والصادرة وتمثل ً\nالو ازرات والهيئات والمصالح الحكومية وبنوك التنمية الوطنية دون تقديم ما يفيد سداد هذه األتعاب\nللغير .صحيح .علة ذلك .",
  "rule": "المقرر بنص المادة ( )۱من القانون رقم 12لسنة 1٩64بإنشاء المؤسسة\nالمصرية العامة للنقل البحري أن \" تنشأ مؤسسة عامة تسمى المؤسسة المصرية العامة\nللنقل البحري وتكون لها الشخصية المعنوية المستقلة وتتبع وزير المواصالت \" ،وأن\nالمادة ( )۳منه تنص على أن \" أغراض المؤسسة هي( :أ) تنمية االقتصاد القومي عن\nطريق النشاط المالحي البحري التجاري في داخل البالد وخارجها( .ب) دعم النقل\nالبحري طبقاً لالئحة خاصة تصدر بقرار من رئيس الجمهورية( .ج) ( ...د) ( ...ه)\nاقتراح خطوط السير وتعريفات أجور النقل البحري والشحن والتفريغ ورسوم الوكاالت\nوسائر التعريفات المتعلقة بالنقل البحري واألعمال المرتبطة به ،بعد أخذ رأى الجهات\nوالشركات المختصة ،ويصدر بذلك كله قرار من وزير المواصالت( .و) ( ...ز) \"...\nوكان وزير النقل والمواصالت والنقل البحري استناداً إلى التفويض التشريعي المسند\nإليه بموجب النص سالف البيان قد أصدر ق ارره رقم 14٧لسنة ( ۱۹۹۱نقل بحري)\n-المنطبق على الواقع في الدعوى -في شأن تعريفة الرسوم والخدمات بميناء\nاالسكندرية في 1٩٩1/10/25والذي عمل به من تاريخ نشره في 1٩٩2/1/6ونص\nفي البند األول منه المتعلق بأتعاب الوكالة وعمولة التوكيل والمصروفات األخرى:\nأوالً ...:ثانياً ...:ثالثاً ...:رابعاً :أتعاب التوكيل المالحي في البند عام \" \"3على أن\n\"تحصل أتعاب الوساطة عن البضائع الواردة بموجب عقود مشارطة أو مذكرة حجز\nفراغ والبضائع الصادرة ويتم استالمها أو شحنها بعنابر السفن مباشرة بمعرفة أصحاب\nالشأن من الهيئات وتمثل سلعاً تموينية أو استراتيجية واردة برسم الو ازرات والهيئات\nوالمصالح الحكومية وبنوك التنمية الوطنية للطن وزن أو مقاس أيهما أكبر 0,06جم\"،\nمما مفاده أن المشرع ارتأى تنظيم أتعاب الوساطة التي تستحقها كافة التوكيالت\nالمالحية العاملة في الميناء المشار إليه بنص عام منعاً إلثارة المنازعات في شأن\nتقديرها وما يستلزمه العمل في مرفق النقل البحري وما يرتبط به من أعمال ومنها\nالوكالة المالحية من سرعة ويسر واستقرار في المعامالت باعتباره مجاالً حيوياً متعلقاً\nباقتصاد البالد وذلك بالنص على تحصيل التوكيل المالحي لصالحه من ذوى الشأن\nأتعاب أعمال الوساطة التي يباشرها عن البضائع الواردة والصادرة وتمثل سلعاً تموينية\nأو استراتيجية واردة برسم الو ازرات والهيئات والمصالح الحكومية وبنوك التنمية الوطنية\nوفقاً للنص سالف البيان للطن وزن أو مقاس أيهما أكبر 0,06جم ،ودون أن يستلزم\nتقديم التوكيل المالحي ما يفيد سداد هذه األتعاب للغير ،والقول بغير ذلك يتناقض مع\nالحكمة من النص باعتبار أن أتعاب الوساطة المستحقة له هي عن أعمال باشرها\nبنفسه أو من خالل تابعيه لحساب عميله.",
  "cases": [
   {
    "caseNo": "158",
    "judicialYear": "70",
    "sessionDate": "2022/11/21"
   }
  ]
 },
 {
  "category": "وساطة",
  "subcategory": "أتعاب الوساطة للتوكيالت المالحية :",
  "summary": "اختالف أتعاب الوساطة عن رسوم سحب البضائع وتسليمها .مؤداه .دفاع الطاعن\nبصفته باستحقاقه أتعاب الوساطة دون الحاجة لتقديم ما يفيد سداده هذه األتعاب لجهة أخرى .\nاستنادا\nً صحيح .قضاء الحكم المطعون فيه بتأييد الحكم االبتدائى برفض دعوى أتعاب الوساطة\nلتقرير الخبير والتفاته عن دفاع الطاعن بصفته .قصور وخطأ ومخالفة للقانون .",
  "rule": "إذ كان الطاعن بصفته قد تمسك بدفاعه أمام محكمة االستئناف باستحقاقه\nأتعاب الوساطة عن رسائل الزيت الذي استوردته الشركة المطعون ضدها دون الحاجة\nلتقديم ما يفيد سداده هذه األتعاب إلى جهة أخرى إال أن الحكم المطعون فيه التفت\nعن مواجهة هذا الدفاع وأقام قضاءه بتأييد الحكم االبتدائي برفض الدعوى في خصوص\nأتعاب الوساطة استناداً لتقرير الخبير محموالً على أسبابه فيما خلص إليه من عدم\nأحقية الطاعن بصفته في المطالبة بأتعاب الوساطة على قالة عدم تقديمه مستندات\nتفيد سداده رسوم وساطة عن رسائل التداعي صادرة من الجهات المختصة بتحصيلها\nبالمخالفة للنظر المتقدم ،ودون أن يبين من األوراق أن تقرير الخبير قد واجه دفاع\nالطاعن بصفته سالف البيان وأضاف الحكم المطعون فيه في أسبابه الخاصة التي\nأنشاها لنفسه أن تلك الرسائل تسلمتها المطعون ضدها دون تدخل الوكيل المالحي \"\nالطاعنة \" فخلط بذلك بين أتعاب الوساطة المستحقة موضوع تداعى وبين رسوم سحب\nالبضائع وتسليمها غير المطالب بها في الدعوى ،فإنه يكون قد شابه قصور في\nالتسبيب جره إلى مخالفة القانون والخطأ في تطبيقه.",
  "cases": [
   {
    "caseNo": "158",
    "judicialYear": "70",
    "sessionDate": "2022/11/21"
   }
  ]
 }
];
